ent-ClothingHeadHardsuitM92 = лёгкий скафандр СБКЦ-102 «Немезида»
    .desc = Лёгкий тактический скафандр, разработанный для сотрудников Службы безопасности Колосса.
ent-ClothingHeadHelmetHardsuitM92 = шлем скафандра СБКЦ-102 «Немезида»
    .desc = Шлем лёгкого скафандра СБКЦ-102 «Немезида»
ent-ClothingHeadHardsuitM92x = средний скафандр СБКЦ-102-X «Страж»
    .desc = Средний тактический скафандр, разработанный для сотрудников Службы безопасности Колосса.
ent-ClothingHeadHelmetHardsuitM92x = шлем скафандра СБКЦ-102-X «Страж»
    .desc = Шлем среднего скафандра СБКЦ-102-X «Страж»
ent-ClothingOuterHardsuitM93 =  тяжёлый скафандр СБКЦ-103 «Заслон»
    .desc = Тяжёлый тактический скафандр, разработанный для сотрудников Службы безопасности Колосса. Оснащен энергощитом.
ent-ClothingHeadHelmetHardsuitM93 = шлем скафандра СБКЦ-103 «Заслон»
    .desc = Шлем тяжёлого скафандра СБ-КЦ "Заслон"

