ent-NFBlueprintOreBagOfHolding = чертёж блюспейс-подсумка для руды
    .desc = Чертёж со схемой бездонного подсумка для руды. Его можно вставить в автолат или любой ТехФаб.
ent-NFBlueprintAdvancedMineralScannerEmpty = чертёж продвинутого сканнера минералов
    .desc = Чертёж со схемой продвинутого сканнера минералов. Его можно вставить в автолат или любой ТехФаб.
ent-NFBlueprintMiningDrillDiamond = чертёж бура с алмазным сверлом
    .desc = Чертёж со схемой бура с алмазным сверлом. Его можно вставить в автолат или любой ТехФаб.
ent-NFBlueprintClothingOuterHardsuitMaximPrototype = чертёж экспериментального скафандра утилизатора
    .desc = Чертёж со схемой экспериментального скафандра утилизатора. Его можно вставить в автолат или любой ТехФаб.