ent-NFBlueprintWeaponAntiqueLaser = чертёж EXL-14 «Антиквар»
    .desc = Чертёж со схемой EXL-14 «Антиквар». Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintPortableRecharger = чертёж переносного зарядника
    .desc = Чертёж со схемой переносного зарядника. Его можно вставить в автолат или любой техфаб.
ent-BlueprintClothingOuterHardsuitScaf = чертёж СКУФандра
    .desc = Чертёж со схемой СКУФандра. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintWeaponLaserSvalinn = чертёж SLP-2 «Свалинн»
    .desc = Чертёж со схемой лазерного пистолета Свалинн. Его можно вставить в автолат или любой техфаб.