frontier-lobby-tsfmc-secondary-subtext = Резервный центр локальных операций ТСФ
frontier-lobby-tsfmc-secondary-description =
    Вспомогательный аванпост ТСФ. Является альтернативным резервным аванпостом на случай, если основной флагман ТСФ выйдет из строя. Он содержит базовую верфь и не более того.

frontier-lobby-camelot-subtext = Военная база, управляемая СССП
frontier-lobby-camelot-description =
    Это НЕбезопасная зона. Это место не рекомендуемое для новых игроков. Однако, здесь доступны как экспедиционная, так и стандартная верфь.

frontier-lobby-jupiter-subtext = Мобильный крупный авианосец мехов.
frontier-lobby-jupiter-description =
    Крупный авианосец с механоидами, управляемый Имперским Авангардом Нордфолла. Не обладает большой огневой мощью для сражений с другими кораблями или полноценной верфью, но имеет большое количество механиоидов и систему защиты.