frontier-lobby-tsfmc-secondary-subtext = Резервный центр локальных операций ТСФ
frontier-lobby-tsfmc-secondary-description =
    Вспомогательный аванпост ТСФ. Является альтернативным резервным аванпостом на случай, если основной флагман ТСФ выйдет из строя. Он содержит базовую верфь и не более того.

frontier-lobby-camelot-subtext = Военная база, управляемая СССП
frontier-lobby-camelot-description =
    Это НЕбезопасная зона. Это место не рекомендуемое для новых игроков. Однако, здесь доступны как экспедиционная, так и стандартная верфь.

frontier-lobby-jupiter-subtext = Мобильный крупный авианосец Авангарда.
frontier-lobby-jupiter-description =
    Крупный авианосец, управляемый Имперским Авангардом Нордфолла. Не обладает большой огневой мощью для сражений с другими кораблями или полноценной верфью, но имеет большое количество механиоидов и систему защиты.
frontier-lobby-zvezda-subtext = Разрушающаяся старая станция, управляемая бродягами.
frontier-lobby-zvezda-description = «Звезда» — это приходящая в упадок полузаброшенная станция, работающая на резервном питании, портативных генераторах и ограниченной верфи. Появляйтесь здесь только если знаете, что делаете.
frontier-lobby-hokkaido-subtext = Промышленная станция, принадлежащая ПКМ.
frontier-lobby-hokkaido-description = «Хоккайдо» — центр промышленной и торговой деятельности ПКМ в секторе. Не ожидайте боевых действий от этой фракции, если присоединитесь.
frontier-lobby-chengdu-subtext = Крейсер, способный сравнять с землёй всё что угодно.
frontier-lobby-chengdu-description = Крейсер Type-98F, развёрнутый ТСФ для крупномасштабных конфликтов. Оснащён крылатыми ракетами, рельсотронами и автопушками, управляемыми ракетными установками и достаточным количеством лазеров ПВО, чтобы сделать любую торпеду устаревшей. [color=red]Несёт крайне ограниченную верфь и имеет только 2 дока. Это не мобильная база, как «Юпитер», это военный корабль.[/color]
frontier-lobby-crocus-subtext = Наземная война
frontier-lobby-crocus-description = Это карта для режима «Штурм». [color=red][bold]В настоящее время она находится в разработке, и ничего не является окончательным.[/bold][/color]; если вы видите это, значит, это из админского события.

   - [color=red][bold]Особые виды могут испытывать трудности с игрой здесь![/bold][/color] — Воздух может быть слишком холодным для рептилоидов, для КПБ мало инфраструктуры, а воксы могут столкнуться с проблемами атмосферы.