uplink-hardsuit-syndie-medic-name = Медицинский скафандр Синдиката
uplink-hardsuit-syndie-medic-desc = Медицинский кроваво-красный скафандр Синдиката. Более маневренный, чем классическая модель, а так же оснащен встроенным медицинским HUD.

uplink-Cash10000-name = 10,000 кредитов
uplink-Cash10000-desc = Щедрая выплата от Синдиката.

uplink-Cash100000-name = 100,000 кредитов
uplink-Cash100000-desc = Крупная выплата от Синдиката, одним платежом.

uplink-faction-server-name = Упакованный РнД-сервер
uplink-faction-server-desc = На случай, если с вашим сервером случилось что-то непоправимое и совокупные знания всех учёных канули в лету.

uplink-faction-lathe-name = Военный многоцелевой ТехФаб
uplink-faction-lathe-desc = Станок, способный создавать предметы по рецептам, изученным на сервере РНД вашей фракции.

uplink-letoferol-name = Шприц летоферола
uplink-letoferol-desc = Один шприц способен уничтожить целый сектор... Задумайся... Может не стоит этого делать?
