ghost-role-information-marsoc-specialist-name = Специалист по вооружению МАРСОК
ghost-role-information-marsoc-rules = Вы - член [color=#348099][bold]ТСФ[/bold][/color]. Как правило, вы не должны стремиться причинять вред своим товарищам по фракции или их кораблям.
                                             Как член [color=#348099][bold]МАРСОК[/bold][/color], вы подчиняетесь только [color=#348099][bold]УСФ[/bold][/color].
                                             Вы не помните ничего из своей прошлой жизни и не помните ничего, что узнали, будучи призраком.
                                             Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
                                             Вам абсолютно [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и т.д. вашего предыдущего персонажа.