ghost-role-information-monolithic-generic-name = Обитатель монолита
ghost-role-information-monolithic-generic-description = Таинственная масса энергии, возникшая из бесконечного эфира, пустоты, Рая, Ада… откуда-то.
ghost-role-information-monolithic-generic-rules = Ваши единственные союзники — [color=#cd42ff][bold]другие монолитные сущности[/bold][/color].
                                                  Ваша цель — [color=#cd42ff][bold]защищать мифические энергии вашей точки появления[/bold][/color].
                                                  Вы [bold]не должны [color=#cd42ff]покидать место своего появления[/color] ни по какой причине.[/bold] Если вас принудительно удалят оттуда, вы должны попытаться вернуться.
                                                  Вы [color=red][bold]не должны[/bold] удалять из раунда или превращать в фарш[/color] нарушителей. Оставляйте их мёртвыми.
                                                  Вы не помните ничего из своей прошлой жизни и не помните ничего, что узнали, будучи призраком.
                                                  Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
                                                  Вам абсолютно [color=red]ЗАПРЕЩЕНО[/color] помнить имя, внешность и т.д. вашего предыдущего персонажа.
