ghost-role-information-mothership-core-name = Ядро материнского корабля
ghost-role-information-mothership-core-description = Вы — ядро материнского корабля ксеноборгов, помогайте им размножаться, превращая в боргов любой принесённый вам мозг.
ghost-role-information-xenoborg-name = Киборг-ксеноборг
ghost-role-information-Xenoborg-description = Странный киборг, созданный для размножения и захвата сектора путём превращения любого разумного существа в ксеноборгов.
ghost-role-information-Xenoborg-rules = Ваши единственные союзники — [color=#ebba34][bold]ксеноборги и ядро материнского корабля[/bold][/color].
                                             Ваша цель — [color=#ebba34][bold]размножаться и захватить сектор, превращая любое разумное существо в ксеноборгов.[/bold][/color].
                                             Чтение путеводителя [color=red][bold]обязательно для этой роли[/bold][/color].
                                             Вы не помните ничего из своей прошлой жизни и не помните ничего, что узнали, будучи призраком.
                                             Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.