ent-NanolaminateFoamGrenade = граната с наноламинатной пеной
    .desc = Продвинутая версия гранаты с металлической пеной. Вместо алюминия пена создаёт наноусиленный сплав на большой площади, способный выдерживать гораздо больше повреждений.

ent-NanolaminateFoam = наноламинатная пена
    .desc = { ent-MetalFoam.desc }

ent-FoamedNanolaminateMetal = вспенённый наноламинат
    .desc = Для заделки пробоин в корпусе.

ent-StickyGrenade = липкая бомба
    .desc = Противотанковая липкая бомба на основе старых разработок, эффективна даже в космосе. Мощная, но с долгой задержкой.

ent-DirtyRadGrenade = грязная бомба
    .desc = Уникальное оружие, эффективное для создания зон отчуждения. Через несколько секунд превращается в высокорадиоактивную жижу. Вероятно, запрещена во внутренних секторах, но это вас не остановит.

ent-DirtyRadHeap = радиоактивные отходы
    .desc = По сути, слоновья нога. Даже просто глядя на это, чувствуешь, как в тебе растёт рак.