ent-ClothingHead22TBeretBlackish = чёрно-серый берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в чёрно-сером стиле.

ent-ClothingHead22TBeretGreenish = зеленоватый берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в зеленоватом стиле.

ent-ClothingHead22TBeretWhiteish = беловатый берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в беловатом стиле.

ent-ClothingHead22TBHHatWhiteish = белая шляпа охотника за головами
    .desc = Некогда символ охотников за головами, теперь - очень модный белый аксессуар на голове. Исполнен в белом стиле.
