ent-DatafarmResearch = ферма данных
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 10 исследовательских очков в секунду.
ent-DatafarmResearchFaction = продвинутая ферма данных
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует 50 исследовательских очков в секунду. Похоже, он прикручен к полу.
ent-DatafarmCrypto = криптоферма
    .desc = Энергоёмкий сервер, предназначенный для извлечения данных… откуда-то. Генерирует ценную, но случайную криптовалюту со скоростью одной единицы каждые 10 минут.
