ent-FactionLathe = военный многоцелевой ТехФаб
    .desc = Печатает предметы, исследованные на РнД-серверах ТСФ и Авангарда.
ent-CentrifugeLatheMini = миниатюрная центрифуга
    .desc = Промышленная газовая центрифуга среднего размера для "массовой" обработки изотопов и материалов. Не такая быстрая и эффективная, как её стационарный аналог, но полезна для небольших операций.
ent-IndustrialLatheEconomy = промышленный токарный станок
    .desc = Способен придавать металлу различные формы. Необходим для начала производства большинства продвинутых предметов.
ent-IndustrialFurnaceEconomy = промышленная дуговая печь
    .desc = Продвинутая дуговая печь, способная плавить руду и очищать материалы с помощью высоких температур. Необходима для создания сложных сплавов.
