# Вооружение
uplink-rifle-mosin-name = S-1946 «Кардешёв-Мосин»
uplink-rifle-mosin-desc = Затворная винтовка, повидавшая не одну войну. Не современная ни по каким стандартам, заряжается вручную и имеет ужасную отдачу, но зато дешёвая. Использует калибр 7.62x54Rmm
uplink-edagger-name = Энергокинжал
uplink-edagger-desc = Небольшой энергитический кинжал, удобно замаскированный под ручку.
uplink-pistol-cobra-name = SP-72 «Кобра»
uplink-pistol-cobra-desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует безгильзовые патроны калибра 6.35х40mm.
uplink-pistol-viper-name = PT-45A «Гадюка»
uplink-pistol-viper-desc = Небольшой, легко скрываемый, но маломощный пистолет. Оснащён полностью автоматическим ресивером. Использует патроны калибра 9x19mm.
uplink-revolver-python-name = R-2 «Питон»
uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Поставляется с бронебойными патронами. Использует патроны калибра .45 магнум.
uplink-chimp-upgrade-kit-name = Чип улучшения револьвера М.А.Р.Т.Ы.Х.
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартный М.А.Р.Т.Ы.Х., чтобы он смог стрелять омега-частицами. Омега-частицы причиняют сильные ожоги и способствуют переходу аномалий в сверхкритическое состояние.
uplink-combat-bakery-name = Набор боевой выпечки
uplink-combat-bakery-desc = Набор подпольного печёного оружия. Содержит меч-багет, пару метательных круассанов и микроволновую плату Синдиката для изготовления новых. Когда дело будет сделано, съешьте все улики.
uplink-revolver-cap-gun-fake-name = Фальшивый игрушечный револьвер
uplink-revolver-cap-gun-fake-desc = Одурачьте своих врагов! Использует как пистоны, так и патроны калибра .45 магнум. Поставляется с бронебойными патронами.
uplink-cane-blade-name = Трость с клинком
uplink-cane-blade-desc = Трость со спрятанным клинком, который можно в любой момент вынуть.
uplink-gloves-north-star-name = Перчатки «Полярная Звезда»
uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают время между ударами, позволяя избивать людей до смерти шквалом ударов.
uplink-c20r-bundle-name = Набор C-20R «Рейд»
uplink-c20r-bundle-desc = Старый добрый классический пистолет-пулемёт C-20r в комплекте с тремя магазинами к нему. Использует патроны калибры 9x19mm.
uplink-esword-name = Энергетический меч
uplink-esword-desc = Очень опасный энергомеч, способный отражать выстрелы. В выключенном состоянии может храниться в карманах. Сильно шумит при использовании или включении.
uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 фирменных метательных ножей Синдиката, идеально подходящих для вонзания в тело жертвы.
uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.
uplink-eshield-name = Энергощит
uplink-eshield-desc = Экзотический энергощит, отражающий почти все лазерные лучи, а также немного защищающий от пуль и других физических атак.
uplink-gatfruit-seeds-name = Пакет семян Гатфрукта
uplink-gatfruit-seeds-desc = И кто сказал, что пушки не растут на деревьях?
uplink-buldog-bundle-name = Набор M-12 «Бульдог»
uplink-buldog-bundle-desc = Содержит популярный дробовик «Бульдог», барабан пуль и 3 барабана картечи. Использует пули 12 калибра.
uplink-sniper-bundle-name = Набор снайпера
uplink-sniper-bundle-desc = Неприметный чемодан, в котором находятся S-14 «Христов», 10 запасных патронов и удобная маскировка. Использует калибр 14.5x114mm.
uplink-l6-saw-bundle-name = Набор L-6A «Мучитель»
uplink-l6-saw-bundle-desc = Содержит культовый ручной пулемёт пулемёт «Мучитель» в комплекте с одним дополнительным коробом патрон. Использует калибр 7.62x39mm.
uplink-grenade-launcher-bundle-name = Набор GL-16 «China-Lake»
uplink-grenade-launcher-bundle-desc = Старый гранатомёт «China-Lake», снабжённый 11 гранатами различной поражающей способности.

# Боеприпасы
uplink-pistol-magazine-caseless-name = Пистолетный магазин (6.35х40mm безгильзовые)
uplink-pistol-magazine-caseless-desc = Пистолетный магазин на 10 патронов. Совместим с SP-72 «Кобра».
uplink-mosin-ammo-name = Коробка патронов 7.62x39mm
uplink-mosin-ammo-desc = Коробка винтовочного калибра с 70 патронами.
uplink-pistol-magazine-name = Пистолетный магазин (9x19mm)
uplink-pistol-magazine-desc = Пистолетный магазин на 19 патронов. Совместим с PT-45A «Гадюка».
uplink-pistol-magazine-c20r-name = Магазин для ПП (9x19mm)
uplink-pistol-magazine-c20r-desc = Магазин ПП на 35 патронов. Совместим с C-20R «Рейд».
uplink-sniper-ammo-name = Коробка патронов (14.5x114mm)
uplink-sniper-ammo-desc = Коробка с 10 патронами для снайперской винтовки «Христов».
uplink-speedloader-magnum-name = Спидлоадер (.45 магнум бронебойные)
uplink-speedloader-magnum-desc = Спидлоадер с 6 магнум патронами, Для револьвера «Питон»


# Взрывчатка
uplink-flash-grenade-name = Светошумовая граната
uplink-flash-grenade-desc = Стандартная светошумовая граната, ослепляющая и замедляющая движения всех, кто не имеет соответствующих средств защиты. Разумеется, это относится и к вам; прежде чем использовать её, убедитесь, что вы экипированы должным образом.
uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для того, чтобы убить кого-то в тени или незаметно скрыться.
uplink-emp-grenade-name = ЭМИ-граната
uplink-emp-grenade-desc = Граната, предназначенная для выведения из строя электроники. Пригодится для нарушения коммуникаций, отключения энергетического оружия охраны и ЛКП, если вы оказались в стеснённых обстоятельствах.
uplink-c4-name = C-4
uplink-c4-desc = Используйте её, чтобы разрушать стены, шлюзы или саботировать оборудование. Её можно прикрепить практически к любому объекту, а таймер можно изменять, минимальное значение - 10 секунд.\
uplink-banana-peel-explosive-name = Взрывная банановая кожура
uplink-banana-peel-explosive-desc = Они взорвутся от смеха, когда поскользнутся на ней!
uplink-whitehole-grenade-name = Граната белой дыры
uplink-whitehole-grenade-desc = Граната, которая отталкивает всё вокруг в течение примерно 10 секунд. Очень полезно в небольших помещениях и при преследовании.
uplink-shrapnel-grenade-name = Осколочная граната
uplink-shrapnel-grenade-desc = Выпускает серию острых осколков, наносящих огромный урон по незащищённым целям.
uplink-exploding-pen-name = Взрывающаяся ручка
uplink-exploding-pen-desc = Взрывное устройство четвёртого класса, помещённое в стандартную ручку. Снабжено 4-секундным таймером.
uplink-incendiary-grenade-name = Зажигательная граната
uplink-incendiary-grenade-desc = Выпускает несколько зажигательных фрагментов, поджигающих всех, кто находится в зоне детонации.
uplink-explosive-grenade-name = Разрывная граната
uplink-explosive-grenade-desc = Простая граната с 3,5-секундным запалом, ориентированная на поражение личного состава. Наносит минимальные повреждения стенам и полу.
uplink-penguin-grenade-name = Пингвин-гренадёр
uplink-penguin-grenade-desc = Маленький, крайне агрессивный пингвин с гранатой на шее. Такие собираются Синдикатом на отсталых ледяных планетах.
uplink-singularity-grenade-name = Граната сингулярности
uplink-singularity-grenade-desc = Граната, имеющая силу сингулярности. Имитирует эффект гравитационного колодца.
uplink-cluster-banana-peel-name = Кластерный банан
uplink-cluster-banana-peel-desc = После приземления распадается на 6 взрывных банановых кожур, которые автоматически детонируют через 20 секунд, если на них никто не поскользнётся.
uplink-mini-bomb-name = Минибомба Синдиката
uplink-mini-bomb-desc = Маломощное, высокоэффективное точечное взрывное устройство для диверсий, с пятисекундным взрывателем. Идеально подходит для быстрого уничтожения устройств, трупа или чего-либо ещё.
uplink-emp-kit-name = Набор отключения электричества
uplink-emp-kit-desc = Ультимативное противодействие энергетическому оружию: Выводит из строя станнеры, разряжает дубинки-шокеры, садит лазерное оружие! Содержит 3 ЭМИ-гранаты и один имплант «ЭМИ».
uplink-cluster-grenade-name = Кластерная граната
uplink-cluster-grenade-desc = Три разрывные гранаты, соединённые вместе, срабатывают после истечения 3.5-секундного таймера.
uplink-grenadier-rig-name = Тактический жилет гренадёра
uplink-grenadier-rig-desc = Всё, что нужно для шумной вечеринки: 4 разрывные гранаты, 2 ЭМИ гранаты и 2 минибомбы в разгрузочном жилете.
uplink-c4-bundle-name = Набор C-4
uplink-c4-bundle-desc = Иногда количество - это качество. Содержит 8 взрывчаток C-4.
uplink-exploding-syndicate-bomb-name = Бомба Синдиката
uplink-exploding-syndicate-bomb-desc = Большая, закрепляемая на месте бомба, которая произведёт мощный взрыв, если её вовремя не обезвредить. Имеет регулируемый таймер взрыва, с минимальной настройкой на 120 секунд.


# Экипировка
uplink-holster-name = Плечевая кобура Синдиката
uplink-holster-desc = Глубокая плечевая кобура, способная вместить множество различных видов оружия.
uplink-chest-rig-name = Армейская РПС
uplink-chest-rig-desc = Взрывоустойчивая тактическая разгрузочная система, используемая для хранения предательского снаряжения.
uplink-black-jetpack-name = Чёрный джетпак
uplink-black-jetpack-desc = Чёрный джетпак. Позволяет летать в космосе. Топливо входит в комплект.
uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Ботинки с технологией «Хамелеон», которые защищают вас от подскальзывания.
uplink-backpack-syndicate-name = Рюкзак Синдиката
uplink-backpack-syndicate-desc = Лёгкий взрывоустойчивый рюкзак для хранения различных предательских штучек.
uplink-eva-syndie-name = Набор EVA Синдиката
uplink-eva-syndie-desc = Простой EVA-скафандр, который не даёт никакой защиты, кроме той, что необходима для выживания в космосе. Также в набор входит противогаз Синдиката, дешёвые изолированные перчатки, шлем от скафандра и двойной аварийный баллон.
uplink-voice-mask-name = Голосовая маска
uplink-voice-mask-desc = Противогаз, позволяющий подстраивать свой голос под кого угодно.
uplink-clothing-conducting-gloves-name = Токопроводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят как изолированные перчатки, но удар током нанесёт вам гораздо больше повреждений, чем если бы у вас вообще ничего не было на руках! Лучше всего подойдут в качестве подарка пассажирам, которых вы искренне недолюбливаете.
uplink-clothing-outer-vest-web-name = Тактический жилет
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. Имеет дополнительные ремни и баллистические пластины.
uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магнитные сапоги
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, которые предотвращают поскальзывание и позволяют нормально передвигаться в условиях невесомости за счёт небольшого замедления. Кроме этого, они обладают функционалом джетпака и поставляются заправленными, но хватает их ненадолго.
uplink-clothing-thieving-gloves-name = Воровские перчатки
uplink-clothing-thieving-gloves-desc = Незаметно обчищайте карманы и повышайте свой навык воровства с помощью этих новых модных перчаток, которые выглядят как обычные рабочие!
uplink-hardsuit-carp-name = Костюм карпа
uplink-hardsuit-carp-desc = Выглядит как обычный костюм карпа, но по своей сути выполняет функционал скафандра. Помимо этого, он заставляет космических карпов думать, что вы один из них.
uplink-chameleon-name = Набор «Хамелеон»
uplink-chameleon-desc = Рюкзак, полный вещей, оснащённых технологией хамелеона, позволяющих вам маскироваться под кого угодно на станции, и даже больше!
uplink-hardsuit-syndie-name = Набор скафандра Синдиката
uplink-hardsuit-syndie-desc = Широко известный бронированный кроваво-красный скафандр Синдиката, позволяющий выходить в открытый космос и устойчивый к пулям. Также в набор входит двойной аварийный баллон, противогаз Синдиката и боевые перчатки.
uplink-syndie-raid-name = Набор рейдереского костюма Синдиката
uplink-syndie-raid-desc = Очень прочный и достаточно гибкий бронекостюм кроваво-красного цвета, созданный для защиты от большинства видов повреждений. Не защищает владельца от открытого космоса. В комплекте идут боевые перчатки, противогаз Синдиката и крутой шлем.
uplink-hardsuit-syndieelite-name = Набор элитного скафандра Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного скафандра, отличающаяся повышенной мобильностью и огнеупорностью. Собственность Мародёров Горлекса. Также в набор входит двойной аварийный баллон, противогаз Синдиката и боевые перчатки.
uplink-clothing-outer-hardsuit-juggernaut-name = Скафандр джаггернаута CyberSun
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхпрочная броня из материалов, испытанных в хромосферном комплексе Тау. Единственное, что сможет вас удержать - этот костюм... и тазеры.  Также в набор входит двойной аварийный баллон, противогаз Синдиката и боевые перчатки.
uplink-stimkit-name = Набор мини-стимпаков
uplink-stimkit-desc = Аптечка, содержащая 6 мини-стимпаков, каждый из которых содержит дозу гиперзина на 15 секунд.



# Химикаты
uplink-cigarettes-name = Пачка сигарет Интердайн
uplink-cigarettes-desc = Элитные сигареты для элитных агентов Синдиката. Насыщенны лекарствами, поэтому помогут даже тогда, когда вам нужно что-то большее, чем просто успокоить нервы.
uplink-hypodart-name = Гиподротик
uplink-hypodart-desc = Неприметный на первый взгляд дротик с увеличенным резервуаром для химических веществ. Он вмещает в себя до 7 ед. реагентов и мгновенно впрыскивает их при попадании в цель. Изначально пуст.
uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химические вещества, восстанавливающие большинство видов повреждений.
uplink-stimpack-name = Стимпак
uplink-stimpack-desc = Легендарный химический коктейль, производимый компанией Donk Co. для Синдиката. Одна инъекция этого вещества увеличивает скорость бега и позволяет быстрее восстанавливаться после оглушения в течение 30-ти секунд.
uplink-chemistry-kit-name = Набор химического синтеза
uplink-chemistry-kit-desc = Стартовый набор начинающего химика, включающий 60 унций вестина, шприц с 15 унций гиперзина, а также всё необходимое оборудование для полевого синтеза препаратов или ядов.
uplink-combat-medkit-name = Боевая аптечка
uplink-combat-medkit-desc = Аптечка, предназначенная для оперативного лечения ранений прямо на поле боя. В комплект входит медицинская нить, регенеративная сеть, шприцы эфедрина и физраствора, а также автоинъекторы от механических и физических повреждений.
uplink-hypopen-name = Гипоручка
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно впрыснуть до 10 ед. реагентов. Изначально пуст.
uplink-nocturine-chemistry-bottle-name = Бутылочка ноктюрина
uplink-nocturine-chemistry-bottle-desc = Химическое вещество, от которого ваша цель не устоит (на ногах).
uplink-meds-bundle-name = Медицинский набор
uplink-meds-bundle-desc = Всё, что нужно для возвращения в строй ваших товарищей! В набор входит две боевых аптечки, дефибриллятор Интердайн, 4 боевых медипена, 8 стимпаков, 4 автоинъектора пунктураза и 4 автоинъектора пиразина. 


# Обман
uplink-cyberpen-name = Ручка CyberSun
uplink-cyberpen-desc = Ручка юридического отдела CyberSun, бесценная при необходимости подделать документы и сбежать из тюрьмы. Смутно пахнет хардлайтом и спекуляциями на войне.
uplink-decoy-disk-name = Фальшивый диск ядерной авторизации
uplink-decoy-disk-desc = Кусок пластика с лентикулярным принтом, сделанным так, чтобы быть похожим на диск ядерной авторизации.
uplink-encryption-key-name = Ключи шифрования Синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте второй товарищу, но следите, чтобы он не попал в руки противника.
uplink-ultrabright-lantern-name = Сверхъяркий светильник
uplink-ultrabright-lantern-desc = Вспышка, замаскированная под светильник, что может быть использована для ослепления людей.
uplink-agent-id-card-name = ID-карта Агента
uplink-agent-id-card-desc = Модифицированная ID-карта, которая может копировать доступы с других карт. Оснащена технологией «Хамелеон», а также скрытым интерфейсом, что позволяет настроить имя и должность.
uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы Синдиката
uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно замаскированная, чтобы выглядеть совсем как настоящая. По всем параметрам похожа на бомбу Синдиката, но вызывает лишь небольшой взрыв.
uplink-bribe-name = Набор лоббиста
uplink-bribe-desc = Сердечный подарок, который может помочь вам изменить чьё-то мнение. Настоящие или фальшивые? Да.
uplink-stealth-box-name = Стелс-коробка
uplink-stealth-box-desc = Ящик, оснащённый технологией невидимости. При слишком быстром движении невидимость спадает.
uplink-decoy-kit-name = Набор обманок
uplink-decoy-kit-desc = Суперсовременная технология отвлечения внимания прямиком из отдела исследований. В комплект входят пять реалистичных воздушных шаров, четыре гранаты-обманки и несколько петард!
uplink-chameleon-projector-name = Маскировочный проектор
uplink-chameleon-projector-desc = Исчезните из поля зрения, создав вокруг себя голограмму какого-либо предмета. Пожалуйста, не используйте его для игры в «Prop Hunt».


# Саботаж
uplink-soap-name = Мыло
uplink-soap-desc = Не вызывающий доверия кусок мыла. Пахнет страхом.
uplink-slipocalypse-clustersoap-name = Кластерное мыло «Скользкопокалипсис»
uplink-slipocalypse-clustersoap-desc = После приземления разбрасывает вокруг себя маленькие кусочки мыла Синдиката, которые испарятся сами через 60 секунд.
uplink-syndicate-jaws-of-life-name = Челюсти жизни Синдиката
uplink-syndicate-jaws-of-life-desc = Комбинация лома и кусачек. Используется для проникновения на станцию или в её отделы. Работают в два раза быстрее обычных!
uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя с тягой к механике. Дополнительно включает в себя противогаз Синдиката и боевые перчатки.
uplink-radio-jammer-name = Глушитель связи
uplink-radio-jammer-desc = При активации это устройство блокирует любую исходящую поблизости радиосвязь и скрывает датчики комбинезонов с мониторов.
uplink-cameraBug-name = Мини-монитор камер
uplink-cameraBug-desc = Портативное устройство, которое позволяет просматривать камеры.
uplink-access-breaker-name = Разрушитель аутентификации
uplink-access-breaker-desc = Взломанный конфигуратор доступа и лучший друг ЕМАГа. Способен принудительно открывать шлюзы и стирать требования к доступу с различного оборудования. Перезаряжается автоматически.
uplink-duffel-surgery-name = Хирургический вещмешок
uplink-duffel-surgery-desc = Большой вещмешок с полным набором хирургических инструментов, каталкой на случай слишком тяжёлых ранений, а также баллоном оксида азота и перчатками для проведения операций.
uplink-syndicate-martyr-module-name = Модуль киборга «Мученик»
uplink-syndicate-martyr-module-desc = Превратите с помощью этого модуля своего друга-борга в ходячую бомбу. Убедитесь, что он верен своему делу, результаты могут варьироваться.
uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Этот модуль даст киборгу продвинутый лазерный пистолет и мачете.
uplink-emag-name = Криптографический секвенсор
uplink-emag-desc = Он же ЕМАГ, визитная карточка Синдиката. Устройство, способное изменять принцип работы некоторых устройств, а также открывать дополнительный инвентарь торговых автоматов. Перезаряжается автоматически.
uplink-antimov-law-name = Свод законов «Антимов»
uplink-antimov-law-desc = Очень опасный свод законов, способный вывести ИИ из себя. Использовать с осторожностью.
uplink-surplus-bundle-name = Ящик припасов Синдиката
uplink-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.
uplink-super-surplus-bundle-name = Ящик суперприпасов Синдиката
uplink-super-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 125 телекристаллов.


# Импланты
uplink-radio-implanter-name = Имплантер «Радио»
uplink-radio-implanter-desc = Имплантер радио Синдиката, позволяющий говорить в соответственный канал без необходимости использовать ключ шифрования и гарнитуру
uplink-deathrattle-implant-name = Коробка имплантеров «Предсмертный Хрип»
uplink-deathrattle-implant-desc = Коробка, содержащая 6 имплантов «Предсмертный Хрип». При смерти или критическом ранении владельца, передаёт сообщение с его координатами по радиоканалу Синдиката.
uplink-micro-bomb-implanter-name = Имплантер «Микробомба»
uplink-micro-bomb-implanter-desc = Взрывается при ручной активации или гибели носителя этого импланта. Уничтожает тело пользователя со всем снаряжением.
uplink-emp-implanter-name = Имплантер «ЭМИ»
uplink-emp-implanter-desc = При активации создаёт небольшой ЭМИ-импульс, который обесточивает находящуюся рядом электронику. Он может быть использован три раза, прежде чем окончательно разрядится.
uplink-death-acidifier-implant-name = Имплантер «Посмертный растворитель»
uplink-death-acidifier-implant-desc = Полностью растворяет пользователя и его снаряжение при ручной активации или гибели носителя.
uplink-fake-mindshield-name = Имплантер «Фальшивый Щит Разума»
uplink-fake-mindshield-desc = Переключаемый имплант, способный имитировать те же передачи, которые испускает настоящий «Щит Разума», дабы вы могли влиться в ряды врагов без опасений за свой рассудок.
uplink-freedom-implanter-name = Имплантер «Свобода»
uplink-freedom-implanter-desc = Сбегите из плена при помощи этого импланта, который можно использовать аж три раза!
uplink-dna-scrambler-implanter-name = Имплантер «Миксер ДНК»
uplink-dna-scrambler-implanter-desc = Одноразовый имплант, который можно активировать для перемешивания ДНК и приобретения совершенно нового облика.
uplink-scram-implanter-name = Имплантер «Побег»
uplink-scram-implanter-desc = Двухразовый имплант, который телепортирует вас в большом радиусе. Попытается телепортировать вас на незанятое место. Иногда сбоит. Страхование жизни не прилагается.
uplink-storage-implanter-name = Имплантер «Хранилище»
uplink-storage-implanter-desc = Создаёт внутри вас небольшое блюспейс подпространство, в которое можно положить пару небольших предметов.
uplink-uplink-implanter-name = Имплантер «Аплинк»
uplink-uplink-implanter-desc = Незаметно заказывайте снаряжение без использования КПК. Глотайте телекристаллы, чтобы пополнить баланс.
uplink-macro-bomb-implanter-name = Имплантер «Макробомба»
uplink-macro-bomb-implanter-desc = Вколите его, и после смерти вы устроите большой взрыв. Большой риск для союзников, используйте на свой страх и риск. Заменяет «Микробомбу».


# Союзники
uplink-syndicate-pai-name = пИИ Синдиката
uplink-syndicate-pai-desc = Вариант пИИ от Синдиката, с доступом к соответственному радиоканалу. Полезность не гарантируется.
uplink-carp-dehydrated-name = Обезвоженный космический карп
uplink-carp-dehydrated-desc = Выглядит как плюшевый игрушечный карп, но стоит только добавить воды, и он превращается в настоящего космического карпа! Погладьте перед использованием, дабы стать его другом.
uplink-mobcat-microbomb-name = Телепорт СиндиКота
uplink-mobcat-microbomb-desc = Призывает ручного кота, оснащённого имплантом «Макробомба». Взрывается при серьёзном ранении. Может больно кусаться и лезть под руку вашим противникам.
uplink-holoclown-kit-name = Набор «Голоклоун»
uplink-holoclown-kit-desc =
    Совместная разработка компании CyberSun и Honk.co. Содержит инъектор, в котором находится разумный метафизический клоун из твёрдого света. В неактивном состоянии он скрывается в теле пользователя.
    Голоклоун имеет карманы, в которых может хранить вещи, руку, которой он может взаимодействовать с миром. Также существо невосприимчиво к опасностям атмосферы и устойчив к механическу урону, но разделяет получаемые повреждения с хозяином.
    Дополнительно в набор входит фигурка на память и игрушечный молоток.
uplink-holopara-kit-name = Набор «Голопаразит»
uplink-holopara-kit-desc =
    Предмет гордости и радости компании CyberSun. Содержит инъектор, в котором находится разумный метафизический страж из твёрдого света. В неактивном состоянии он скрывается в теле пользователя.
    Страж может наносить быстрые удары, невосприимчив к опасностям атмосферы и устойчив к механическу урону, но разделяет получаемые повреждения с хозяином.
    Дополнительно в набор входит модная кепка и фигурка-инструкция.


# Безделушки
uplink-business-card-name = Визитная карточка Cиндиката
uplink-business-card-desc = Визитная карточка, которую вы можете дать кому -то, чтобы продемонстрировать ваше участие в Cиндикате или оставить на месте преступления, чтобы высмеять детектива. Вы можете получить не более трех.
uplink-snack-box-name = Коробка закусок Синдиката
uplink-snack-box-desc = Коробка вкусных снэков и напитков, которые можно съесть в одиночку или разделить с командой. Включает одну нежелательную игрушку.
uplink-costume-clown-name = Вещмешок с костюмом клоуна
uplink-costume-clown-desc = Содержит полный комплект клоунского костюма. Также включает КПК и велосипедный клаксон.
uplink-barber-scissors-name = Парикмахерские ножницы
uplink-barber-scissors-desc = Хороший инструмент для того, чтобы подарить своему коллеге-агенту красивую стрижку, если, конечно, вы не хотите сделать её себе.
uplink-scarf-syndie-red-name = Красный полосатый шарф Синдиката
uplink-scarf-syndie-red-desc = Стильный красный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.
uplink-scarf-syndie-green-name = Зелёный полосатый шарф Синдиката
uplink-scarf-syndie-green-desc = Стильный зелёный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.
uplink-outlaw-hat-name = Шляпа негодяя
uplink-outlaw-hat-desc = Шляпа, в которой вы выглядите словно носите пистолет с одной и ещё девятнадцатью зарубками.
uplink-operative-suit-name = Комбинезон оперативника
uplink-operative-suit-desc = Комбинезон из отборной ткани, выдаваемый нашим ядерным оперативникам, гарантирует, что вы будете выделяться, и не имеет никаких других преимуществ, кроме крутого внешнего вида.
uplink-operative-skirt-name = Юбка-комбинезон оперативника
uplink-operative-skirt-desc = Юбка-комбинезон из отборной ткани, выдаваемая нашим ядерным оперативницам, гарантирует, что вы будете выделяться, и не имеет никаких других преимуществ, кроме крутого внешнего вида.
uplink-outlaw-glasses-name = Очки негодяя
uplink-outlaw-glasses-desc = Обязательны для каждого уважающего себя агента под прикрытием.
uplink-syndicate-stamp-name = Печать Синдиката
uplink-syndicate-stamp-desc = Печать из резины, для проставления печатей на важных документах.
uplink-costume-pyjama-name = Вещмешок пижам Синдиката
uplink-costume-pyjama-desc = Содержит 3 комплекта разноцветных пижам, а также тапочки и шапочки к ним. Бонусом внутри находится 3 фирменных одеяла и 4 плюшевых игрушки!
uplink-revolver-cap-gun-name = Игрушечный револьвер
uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! От 8 лет и старше.
uplink-cat-ears-name = Кошачьи ушки
uplink-cat-ears-desc = UwU
uplink-carp-suit-bundle-name = Вещмешок с костюмом карпа
uplink-carp-suit-bundle-desc = Содержит костюм карпа и нескольких друзей для игр.
uplink-balloon-name = Воздушный шарик Синдиката
uplink-balloon-desc = Вручается смелейшим из смелейших, пережившим аттракцион «Ядерный Смерч» в Синдиленде.