# LuaM: диспетчерского канала > канала ближнего действия
ent-EncryptionKeyTraffic = ключ шифрования канала ближнего действия
    .desc = Ключ шифрования для канала ближнего действия.
ent-EncryptionKeyNfsd = ключ шифрования ТСФ
    .desc = Ключ шифрования для канала ТСФ. Надёжный барьер для защиты ваших секретов от космических пиратов и хакеров.
    .suffix = DO NOT MAP
ent-EncryptionKeyDoc = ключ шифрования медицинского канала
    .desc = Ключ шифрования для координации медицинской помощи.
    .suffix = DO NOT MAP
ent-EncryptionKeyFaction = ключ шифрования медицинской диспетчеризации
    .desc = Ключ шифрования для координации медицинской диспетчеризации.
