# MARK: СССП
job-description-ussp-commissar = Насаждайте волю СССП против сил ТСФ и Авангарда, поддерживайте порядок среди подчинённых.
job-description-ussp-sergeant = Организуйте ефрейторов и стрелков СССП.
job-description-ussp-corporal = Управляйте кораблями или абордируйте судна для товарищей.
job-description-ussp-medic = Поддерживайте здоровье и целостность ваших товарищей-солдат ради Союза.
job-description-ussp-rifleman = Служите Союзу в космосе. Выполняйте приказы старших и распространяйте социалистические идеалы.

# MARK: Медицинский Центр
job-description-md-medic = Путешествуйте по космосу, оказывая медицинскую помощь разным обитателям сектора. Стабилизируйте экипаж лекарствами, синтезируйте медикаменты и возвращайте павших к жизни. Убедитесь, что тела погибших, не подлежащих восстановлению, с уважением размещены в МОРГе или клонированы.

# MARK: ТСФ
job-description-tsf-engineer = Поддерживайте целостность флагмана, терпите насмешки за то, что вы не настоящий солдат.
job-description-tsf-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите TСФ и умоляйте инженеров об улучшениях.

# MARK: Авангард
job-description-pdv-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите Авангарду и умоляйте инженеров об улучшениях.