# MARK: СССП
job-description-ussp-commissar = Насаждайте волю СССП против сил ТСФ и Авангарда, поддерживайте порядок среди подчинённых.
job-description-ussp-sergeant = Организуйте ефрейторов и стрелков СССП.
job-description-ussp-corporal = Управляйте кораблями или абордируйте судна для товарищей.
job-description-ussp-medic = Поддерживайте здоровье и целостность ваших товарищей-солдат ради Союза.
job-description-ussp-rifleman = Служите Союзу в космосе. Выполняйте приказы старших и распространяйте социалистические идеалы.

# MARK: Медицинский Центр
job-description-md-medic = Путешествуйте по космосу, оказывая медицинскую помощь разным обитателям сектора. Стабилизируйте экипаж лекарствами, синтезируйте медикаменты и возвращайте павших к жизни. Убедитесь, что тела погибших, не подлежащих восстановлению, с уважением размещены в МОРГе или клонированы.

# MARK: ТСФ
job-description-tsf-engineer = Поддерживайте целостность флагмана, терпите насмешки за то, что вы не настоящий солдат.
job-description-tsf-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите TСФ и умоляйте инженеров об улучшениях.

# MARK: Авангард
job-description-pdv-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите Авангарду и умоляйте инженеров об улучшениях.
job-description-tsf-civilian = Survive in the Colossus sector, do what your government tells you and watch out for the opposition.
job-description-pdv-civilian = Survive in the Colossus sector, obey the Sultanate and bring success to the Dynasty through your work.
job-description-pdv-ambassador = Высокопоставленный сотрудник Авангарда.
job-description-pdv-prince = Один из члена руководства Нордфолла. Обладает высокой властью.

job-description-vg-infanteer = Выполняйте приказы сверху. Завершайте контракты. Получайте оплату.
job-description-vg-lieutenant = Управляйте отрядами пехотинцев. Следите за соблюдением стандартов. Добивайтесь процветания и богатства.
job-description-vg-commander = Ведите группировку к славе и богатству. Создавайте новые деловые связи. Покажите сектору, что ваши клыки не затупились.

job-description-mmc-liason = Обеспечивайте прибыль для своих корпоративных руководителей, держите сотрудников в узде и обеспечивайте защиту активов ПКМ в секторе.
job-description-mmc-security = Защищайте активы и сотрудников ПКМ в регионе от любых угроз.
job-description-mmc-employee = Работайте под началом своего связного ради совета директоров компании ПКМ. Зарабатывайте деньги, отдавайте их компании и повторяйте.

job-description-crocus-dockworker = Постарайтесь выжить под перекрёстным огнём двух сторон. У вас есть только базовое рабочее снаряжение.