ent-ShipRailgunProjectile = снаряд для M381 «Харон»
    .desc = Когда джинн вылетел из бутылки, обратно его не засунешь, тархан.
ent-CharonSlugAmmo = ядерный снаряд для M381 «Харон»
    .desc = Всё в одном: плазменный газовый ускоритель и вольфрамовый снаряд высокой плотности. Дёшево, разрушительно и дальнобойно.
ent-ShipRailgunProjectileSubnuclear = снаряд M381 «Харон»
    .desc = Когда джинн вылетел из бутылки, обратно его не засунешь, тархан.
ent-CharonSubnuclearSlugAmmo = ядерный снаряд M381 «Харон»
    .desc = Ядерный вариант. Всё в одном: плазменный газовый ускоритель и маломощная ядерная боеголовка. Может вызвать общественный резонанс, но иногда выбора просто нет.
