ent-ShipTarnyxProjectile = ЭМИ-снаряд 150 мм
ent-150mmEmpShell = ЭМИ-снаряд 150 мм
    .desc = Химически разгоняемый ЭМИ-снаряд для корабельных орудий калибра 150мм. Просто и эффективно.
    .ammo-loader-type = Боеприпас (ЭМИ)
    .ammo-loader-caliber = 150 мм
    .ammo-loader-weight = 17 кг

ent-ShipTarnyxApProjectile = бронебойный снаряд 150 мм
ent-150mmApShell = бронебойный снаряд 150 мм
    .desc = Химически разгоняемый бронебойный снаряд для корабельных орудий калибра 150 мм. Не самый удачный вариант, ведь большинство 150мм орудий оптимизированы под ЭМИ-боеприпасы. Грубый подход, который комиссия нравов ТСФ вряд ли одобрила бы.
    .ammo-loader-type = Боеприпас (бронебойный)
    .ammo-loader-caliber = 150 мм
    .ammo-loader-weight = 17 кг

ShipTarnyxApheProjectile = бронебойно-фугасный снаряд 150 мм
ent-150mmApheShell = бронебойно-фугасный снаряд 150 мм
    .desc = Химически разгоняемый бронебойно-фугасный снаряд для корабельных орудий калибра 150 мм. Будет работать (надеюсь).
    .ammo-loader-type = Боеприпас (бронебойно-фугасный)
    .ammo-loader-caliber = 150 мм
    .ammo-loader-weight = 17 кг
