selectable-set-an-medic-doctor-kit-name = Врач
selectable-set-an-medic-doctor-kit-desc =
    Нестареющая классика. Для тех, кто любит работать оперативно!
    В комплект входят: МОД «Раг», пустотный джетпак,
    две боевые аптечки, дефирилятор Интердайн,
    по два автоинъектора от рад-повреждений и токсинов,
    а также по 3 автоинъектора от мех. и физ. повреждений
    и 3 боевых медипена.


selectable-set-an-medic-surgeon-kit-name = Хирург
selectable-set-an-medic-surgeon-kit-desc =
    Идеальная работа требует хирургической точности...
    В комплект входят: МОД «Раг», одеяния хирурга,
    хирургический мультитул Синдиката, оборудование для
    операций, два набора выведения токсинов и продвинутый
    хирургический набор (энерго-инструменты и БС-перчатки)


selectable-set-an-medic-chemistry-kit-name = Химик
selectable-set-an-medic-chemistry-kit-desc =
    Неспешность и химия - залог успеха!
    В комплект входят: МОД «Раг», гипоспрей Синдиката,
    блюспейс-мензурка, подсумок для химикатов, кувшин омнизина,
    два набора химического синтзеа, чертежи химической
    блюспейс-посуды, а также всё необходимое для
    создания полевой хим. лаборатории.