uplink-security-t2-Arrow-voucher-name = Ваучер ТСФ на «Стрела»
uplink-security-t2-Arrow-voucher-desc = Ваучер что позволяет ощутить себя чуть чуть пилотом флиссы

uplink-security-t3-rising-voucher-name = Ваучер ТСФ на «Восход»
uplink-security-t3-rising-voucher-desc = Небольшая карта, содержащая данные для получения фрегата класса «Восход» из резервов флагманского корабля ТСФ.

uplink-holo-cigar-tsf-name = Ковбойская голо-сигара
uplink-holo-cigar-tsf-desc = Голо-сигара созданная и импортированная из Солнечной системы. Полный эффект данной сигареты неизвестен, но известно то что вы становитесь НЕВЕРОЯТНО КРУТЫМ, благодаря чему вы получаете возможность стрелять из любого огнестрельного оружия в двух руках одновременно. ТОЛЬКО ДЛЯ ЧИСТОКРОВНЫХ КОВБОЕВ!