ent-DrinkBbqSauceJug = кувшин соуса барбекю
    .desc = Наконец, кетчуп для взрослых.
ent-DrinkSoysauceJug = кувшин соевого соуса
    .desc = Вы можете только мечтать о том, чтобы положить немного этого в миску с рисом.
ent-DrinkColdsauceJug = кувшин холодящего соуса
    .desc = Здесь находится что-то, что сделает любую трапезу немного прохладнее.
ent-DrinkHotsauceJug = кувшин острого соуса
    .desc = Полная противоположность шампуню «без слёз».
ent-DrinkMustardJug = кувшин горчицы
    .desc = Все качества настоящей горчицы, но без вкуса.
ent-DrinkHorseradishSauceJug = кувшин хрена
    .desc = Теперь на 50% больше «хрена».
ent-DrinkAstrotameJug = кувшин астротейма
    .desc = Сладость тысячи сахаров без калорий. Добавьте в кофе.
ent-DrinkKetchupJug = кувшин кетчупа
    .desc = Кто-то набил томат сахаром, пока он не лопнул. Вкусно.

# Lua start
ent-DrinkMayoJug = кувшин майонеза
    .desc = Когда этот кувшин опустеет, наполнять его придётся вам. Хватит ли у вас сил? Хватит ли решимости?
ent-JugCocoa = кувшин какао-порошка
    .suffix = Для напитков, Полный
    .desc = Кувшин какао-порошка.
ent-JugWater = кувшин воды
    .suffix = Для напитков, Полный
    .desc = Кувшин воды. И, вероятно, микропластика.
# Lua end
