ent-UllmanWeaponPulsePistol = DM-17 «Абдуктор»
    .desc = Новинка на рынке от Ullman. DM-17 - мощный лазерный импульсный пистолет, основанный на старых разработках.
ent-UllmanWeaponPulseRifle = DM-27 «Луна»
    .desc = Крупный импульсный карабин - автоматическое оружие для подавления групп целей, роботов и живых. Одна из топовых направленных импульсных систем Ullman.
ent-UllmanWeaponPulseSniper = DM-40 «Марс»
    .desc = Вершина инженерной мысли Ullman: DM-40 для дальнего подавления - луч прожигает пластитановую броню насквозь.
