store-category-pirateequipment = Экипировка
store-category-pirateweapons = Оружие
store-category-piratemedical = Медицина
store-category-pirateutility = Утилиты
store-category-pirateammo = Боеприпасы
store-category-pirateexplosives = Взрывчатка
store-category-pdvvouchers = Ваучеры
store-category-pirategambling = Казино

# Скафандры
uplink-pirate-hardsuit-name = Пиратский Скафандр
uplink-pirate-hardsuit-desc = Тяжёлый космический костюм, обеспечивающий базовую защиту от холодных и суровых реалий глубокого космоса. Идеальный выбор для начинающего космического пирата, желающего покорить бескрайние просторы вселенной.
uplink-pirate-hardsuit-captain-name = Скафандр Пиратского Капитана
uplink-pirate-hardsuit-captain-desc = Древний бронированный скафандр, идеально подходящий для защиты от космической цинги и вооружённых ящиками для инструментов разбойников. Этот легендарный костюм прошёл через множество абордажей и пиратских набегов, сохранив при этом свою грозную мощь.
uplink-pirate-hardsuit-elite-name = Элитный пиратский скафандр
uplink-pirate-hardsuit-elite-desc = Древний бронированный скафандр элитного класса. Сконструирован неким бородатым умельцем и крепок, как чугунный утюг.

# Оружие
uplink-pirate-blunderbuss-name = Мушкетон
uplink-pirate-blunderbuss-desc = Смертоносное оружие ближнего боя, часто встречающееся на поясе бывалого пирата. Этот нелегальный дробовик способен превратить любую абордажную вечеринку в настоящее пиршество свинца и пороха.
uplink-pirate-revolver-name = Пиратский Револьвер
uplink-pirate-revolver-desc = Необычный, нелегальный, старомодный на вид револьвер, любимое оружие пиратских экипажей. Использует патроны калибра .45 магнум. Каждый выстрел из этого красавца - словно раскат грома в космической тишине.
uplink-pirate-cannon-name = Пиратская Пушка
uplink-pirate-cannon-desc = Бабах! Громоздкое, но невероятно эффективное оружие, способное пробить обшивку любого корабля. Незаменима при захвате особо упрямых торговых судов и космических станций.
uplink-pirate-flintlock-name = Кремниевый Пистолет
uplink-pirate-flintlock-desc = Верный спутник пиратского капитана. Йо-хо-хо! Использует анти-материальные патроны калибра .60. Один выстрел из этого красавца - и даже самый отважный противник задумается о сдаче в плен.
uplink-pirate-ecutlass-name = Энергетическая Абордажная Сабля
uplink-pirate-ecutlass-desc = Футуристическая версия классического пиратского оружия! Эта энергетическая сабля сочетает в себе традиции старой школы с передовыми технологиями, позволяя вам рубить врагов лезвием чистой энергии. Идеальное оружие для космического корсара 31-го века!

# Утилиты
uplink-pirate-magboots-name = Пиратские Магнитные Ботинки
uplink-pirate-magboots-desc = Пиратские магнитные ботинки, незаменимые при выходе в открытый космос. Эти чудо-ботинки обеспечат вам надёжное сцепление с любой металлической поверхностью, будь то палуба космического корабля или обшивка захваченной станции.
uplink-pirate-hoverbike-name = Ховербайк Авангарда
uplink-pirate-hoverbike-desc = Вот он, мой верный космический скакун! Этот лихой аппарат не подведёт вас в самых отчаянных космических погонях и абордажах.
uplink-pirate-satchel-name = Пиратская Сумка
uplink-pirate-satchel-desc = Неприметная сумка, наполненная пиратскими сокровищами и полезными мелочами. Идеальный выбор для тех, кто предпочитает действовать скрытно и быстро.
uplink-pirate-anchor-name = Пиратский якорь
uplink-pirate-anchor-desc = Увесистый якорище, способный проломить череп любому, кто встанет между тобой и твоей добычей.
uplink-pirate-accessconfigurator-captain-name = Конфигуратор Доступа Черного Рынка
uplink-pirate-accessconfigurator-captain-desc = Конфигуратор доступа, продающийся на черном рынке. Защити свою добычу пиратским доступом!
uplink-pirate-radio-implanter-name = Радио Имплантер
uplink-pirate-radio-implanter-desc = Имплантирует автономный радио-чип, позволяющий вести переговоры на определённой частоте без гарнитуры.

# Боеприпасы
uplink-pirate-cannonball-name = Сундук с Пушечными Ядрами
uplink-pirate-cannonball-desc = Сундук, доверху наполненный увесистыми ядрами для пиратской пушки. Каждое из них способно оставить внушительную вмятину даже на самой прочной обшивке космического корабля.
uplink-pirate-cannonball-emp-name = Сундук ЭМИ ядер
uplink-pirate-cannonball-emp-desc = Сундук с ядрами, вызывающими ЭМИ имплульс при попадании.
uplink-pirate-grapeshot-name = Сундук с Картечью
uplink-pirate-grapeshot-desc = Сундук, полный кластерных боеприпасов, создающих широкий разлёт мелких снарядов. Идеальное решение для зачистки палубы от назойливых защитников.
uplink-pirate-glassshot-name = Сундук со Стеклянными Снарядами
uplink-pirate-glassshot-desc = Сундук, наполненный хрупкими стеклянными шарами, которые при выстреле разлетаются на множество острых осколков. Превратите любой бой в смертоносный фейерверк!
uplink-pirate-shotgunammo-name = Коробка Патронов для Мушкетона
uplink-pirate-shotgunammo-desc = Коробка патронов 12 калибра для мушкетона. Каждый патрон - это залп свинцового града, способный смести всё на своём пути.
uplink-pirate-revolverammo-name = Коробка Патронов для Пиратского Револьвера
uplink-pirate-revolverammo-desc = Коробка патронов калибра .45 магнум для пиратского револьвера. Эти мощные боеприпасы способны пробить даже самую толстую шкуру космического чудовища.
uplink-pirate-flintlockammo-name = Коробка Патронов для Кремнёвого Пистолета
uplink-pirate-flintlockammo-desc = Коробка анти-материальных патронов калибра .60, используемых в кремнёвом пистолете. Эти монстры способны оставить дыру даже в обшивке небольшого космического корабля.

# Взрывчатка
uplink-pirate-redgrenade-name = Красная граната
uplink-pirate-redgrenade-desc = Граната, горячая на ощупь. Так и норовит подпалить всё вокруг.
uplink-pirate-greengrenade-name = Зелёная граната
uplink-pirate-greengrenade-desc = Граната с отвратным газом, от которой в голове становится мутно.
uplink-pirate-graygrenade-name = Серая граната
uplink-pirate-graygrenade-desc = Тяжёлая граната, словно пушечное ядро в руке.

# Наборы
uplink-pirate-crate-captain-name = Сундук Пиратского Капитана
uplink-pirate-crate-captain-desc = Сундук, доверху набитый всем необходимым для настоящего пиратского капитана. Здесь есть всё, чтобы внушать страх и уважение даже самым отъявленным космическим разбойникам.
uplink-pirate-crate-name = Пиратский Сундук
uplink-pirate-crate-desc = Сундук, наполненный всем необходимым для заправского космического пирата.