gamerule-portstrike-announce-sender = Управление Транс-Солнечной Федерации
gamerule-portstrike-announce-announcement = 
    Внимание, исследователи сектора и сотрудники Транс-Солнечной Федерации, вещает УСФ. 
    Оповещаем вас о том, что нами принято решение объявить тотальную войну Авангарду Нордфолла. Все суда и сотрудники сепаристов должны быть ликвидированы на месте. Уничтожение аванпостов и оперативных баз вражеских сил санкционировано.
    Гражданским лицам рекомендуется избегать мест столкновения и не оказывать поддержку врагам Федерации.
    Вечно славься ТСФ!
gamerule-crocus-announce-start-announcement = Для Цзянхуэй и прилегающих районов объявлено официальное чрезвычайное положение. Гражданским лицам настоятельно рекомендуется найти укрытие или эвакуироваться.
gamerule-crocus-announce-10min-announcement = Развёртывание войск подтверждено. Цзянхуэй и прилегающая территория считаются активной зоной боевых действий до дальнейшего уведомления.
gamerule-crocus-announce-sender = Система оповещения Цзянхуэй