# Актуальные
mono-ads-title = Наследие
mono-ads-description = На фоне противостояния ТСФ и Синдиката пробуждаются старые оборонительные системы, наполняя сектор угрозами для всех сторон.

mono-chimera-title = Биоугроза
mono-chimera-description =  Сектор окутывает биологическая угроза, меняющая все правила выживания во время конфликта ТСФ и Синдиката.

mono-mixed-title = Смешанный
mono-mixed-description = Конфликт между ТСФ и Синдикатом развивается во время череды разных непредсказуемых угроз.

# Неактуальные
mono-standard-title = Стандартный
mono-standard-description = Местные силы Синдиката угрожают колонизации ТСФ в секторе.

mono-roguetsf-title = Гонка вооружений
mono-roguetsf-description = Конфликт накаляется: Синдикат противостоят рейдам, используя свои разработки против ТСФ, которое наращивает военный потенциал.

mono-tsfussp-title = Холодная война
mono-tsfussp-description =  Колонизация ТСФ находятся под угрозой из-за экспансии СССП. Местный отряд КПТСФ и колониальные силы СССП находятся в состоянии холодной войны.

mono-allatonce-title = Апокалипсис
mono-allatonce-description = Полномасштабная война между ТСФ и Синдикатом сопровождается активацией систем древних ADS, одновременно с распространением биоугрозы «Химера».
