# Актуальные
mono-ads-title = Наследие
mono-ads-description = На фоне противостояния ТСФ и Синдиката пробуждаются старые оборонительные системы, наполняя сектор угрозами для всех сторон.

mono-chimera-title = Биоугроза
mono-chimera-description =  Сектор окутывает биологическая угроза, меняющая все правила выживания во время конфликта ТСФ и Синдиката.

mono-mixed-title = Смешанный
mono-mixed-description = Конфликт между ТСФ и Синдикатом развивается во время череды разных непредсказуемых угроз.

# Неактуальные
mono-standard-title = Стандартный
mono-standard-description = Местные силы Синдиката угрожают колонизации ТСФ в секторе.

mono-roguetsf-title = Гонка вооружений
mono-roguetsf-description = Конфликт накаляется: Синдикат противостоят рейдам, используя свои разработки против ТСФ, которое наращивает военный потенциал.

mono-tsfussp-title = Холодная война
mono-tsfussp-description =  Колонизация ТСФ находятся под угрозой из-за экспансии СССП. Местный отряд КПТСФ и колониальные силы СССП находятся в состоянии холодной войны.

mono-allatonce-title = Апокалипсис
mono-allatonce-description = Полномасштабная война между ТСФ и Синдикатом сопровождается активацией систем древних АСЗ, одновременно с распространением биоугрозы «Химера».
mono-roguetsf-hyperwar-title = Гипервойна
mono-roguetsf-hyperwar-description = Авангард и ТСФ объявили тотальную войну, всё гражданское население эвакуировано из сектора.
mono-roguetsf-hyperwar-nuclear-title = Ядерная гипервойна
mono-roguetsf-hyperwar-nuclear-description = Авангард и ТСФ начали тотальную войну, всё гражданское население эвакуировано из сектора. Побеждает тот, кому удасться взвести и взорвать ядерную боеголовку.
mono-chimera-tsf-title = Биоугроза
mono-chimera-tsf-description = После успешного захвата сектора Колосс ТСФ предстоит выжить самостоятельно, пока опустошительное биологическое оружие сеет хаос в секторе Колосс.
mono-chimera-pdv-title = Биоугроза (Авангард)
mono-chimera-pdv-description = После успешного изгнания Федерации, Нордфоллу предстоит выжить самостоятельно, пока опустошительное биологическое оружие сеет хаос в секторе Колосс.
mono-crocus-title = Штурм
mono-crocus-description = Гарнизон ТСФ должен обороняться от вторгающихся сил Авангарда в течение 2 часов. Только одна планетарная карта, шаттлов нет.
mono-secret-title = Секрет
mono-secret-description = Основная угроза раунда неизвестна. Вам придётся выяснить это позже.