ent-BaseBitcoin = биткоин
    .desc = Ценный биткоин, состоящий из произвольных данных. Определённо хорошая инвестиция.
ent-BitcoinContribcoin = Contribcoin™
    .desc = Необычно ценный биткоин, состоящий из множества общих определений, сырых данных и рабочих пресетов. Слегка волатилен.
ent-BitcoinIdeascoin = Ideascoin™
    .desc = Странно ценный биткоин, состоящий из сырых концептуальных данных о множестве полностью гипотетических вещей. Умеренно волатилен.
ent-BitcoinGoidacoin = Goidacoin™
    .desc = Абсурдно ценный и редкий биткоин, собранный из тонн высоко(?)качественного кода и общих систем. Крайне волатилен.
