ent-ClothingHeadHelmetHardsuitAshen = шлем боевого тактического костюма Авангарда CV-32
    .desc = Боевой тактический костюм, разработанный в династии Фаэтон.
ent-ClothingHeadHelmetHardsuitAshenElite = шлем боевого скафандра Авангарда CV-53
    .desc = Основан на CV-32, жертвует боевой защитой ради защиты окружающей среды.
ent-ClothingHeadHelmetHardsuitVizier = шлем боевого скафандра Авангарда CV-67
    .desc = Украшенный тактический костюм, разработанный с несовершенным наноламинатным составом. Высокая манёвренность, прочная броня.
