# Экипировка
uplink-hardsuit-cybersun-stealth-name = Стелс-скафандр CyberSun
uplink-hardsuit-cybersun-stealth-desc = Разработанный на основе технологий Клана Паука, этот скафандр оснащён стелс-бронёй для специальных операций. Немного медленнее и имеет меньшую защиту, чем стандартные скафандры.


# Союзники
uplink-mech-teleporter-heavy-name = «Тёмный Гигакс»
uplink-mech-teleporter-heavy-desc = Содержит тяжелобронированного меха CyberSun со встроенной цепным мечом, AC-2 «Ультра», AC-10 «Град», ракетной установкой BRM-6 и пушкой «Тесла» P-X. В комплекте идёт двойной кислородный баллон, ящик с инструментами, а также миленький бонус для пилота!

uplink-mech-teleporter-assault-name = «Маулер»
uplink-mech-teleporter-assault-desc = Содержит легкобронированного меха CyberSun со встроенным цепным мечом, AC-10 «Град», лёгкой ракетной установкой SRM-8 и пушкой «Тесла» P-X. В комплекте идёт двойной кислородный баллон, ящик с инструментами, а также миленький бонус для пилота!