ent-Akiplushie1 = плюшевый Белый Тюлень
    .desc = Плюшевая игрушка, которая пахнет ванилью. Вы её не хотите сожрать...

ent-Akiplushie2 = плюшевый Далматиновый Тюлень
    .desc = Где-то далеко в космосе находится его 100 братьев.

ent-Akiplushie3 = плюшевый Коричневый Тюлень
    .desc = Плюшевая игрушка, которая пахнет шоколадом и корицей. Почему вы хотите сделать печенье?...

ent-Akiplushie4 = плюшевый Кремовый Тюлень
    .desc = Это вам не кофе, это крем-брюле.

ent-Akiplushie5 = плюшевый Оранжевый Тюлень
    .desc = На этикетке написано очень агрессивным почерком: «ОН ДОЛЖЕН БЫЛ БЫТЬ МАНДАРИНОМ, НО СТАЛ МОРКОВЬЮ».

ent-Akiplushie6 = плюшевый Кристаллик
    .desc = Он явно не должен тут находиться.

ent-Akiplushie7 = плюшевый Чёрный Тюлень
    .desc = На этикетке данной игрушки написано: «Я тучка, тучка, тучка, я вовсе не тюлень».

ent-Akiplushie8 = плюшевый Адский Тюлень
    .desc = Демонический тюлень, что был призван из глубин преисподней!

ent-Akiplushie9 = плюшевый Бирюзовый Тюлень
    .desc = Он как алмаз, но только тюлень... Почему вам кажется, что на нём «Шёлковое касание»?

ent-Akiplushie10 = плюшевая Тюленья Моль
    .desc = Появился вирус, что превращает гуманоидов в тюленей... Но почему-то внутри игрушки вы слышите бульканье пряного рома.

ent-Akiplushie11 = плюшевый Зелёный Тюлень
    .desc = На этикетке данной игрушки было написано: «Я крокодил, крокожу и буду крокодить».

ent-Akiplushie12 = плюшевый Тюлень-Пират
    .desc = Ну ты понел? Понел? Баег, стопаемся.

ent-Akiplushie13 = плюшевый Мороженый Тюлень
    .desc = Смотря на этого тюленя, вы вспоминаете всё своё детство... и первое упавшее мороженое.

ent-Akiplushie14 = плюшевый Баклажановый Тюлень
    .desc = Ну хотя бы не кабачок.

ent-Akiplushie15 = плюшевый Банановый Тюлень
    .desc = Я банан, я я банан-банан... чи-и-ищу банан, чи-и-ищу банан-банан.

ent-Akiplushie16 = плюшевый Закусик
    .desc = Попросите самую харизматичную вульпу потявкать, и она потявкает.

ent-Akiplushie17 = плюшевый Голубой Унатх
    .desc = Молитесь. И ваши молитвы услышаны будут. Но это не точно.

ent-Akiplushie18 = плюшевый Голубой Унатх
    .desc = Молитесь. И ваши молитвы услышаны будут. Но это не точно.

ent-Akiplushie19 = плюшевый Научный Тюлень
    .desc = Приветствую, космические работяги! Сегодня у нас в программе: артефакты, изучения и испытуемые на добровольной основе (почти).

ent-Akiplushie20 = плюшевый Пчюлень
    .desc = Бж-бж?

ent-Akiplushie21 = плюшевый Хлебный Тюлень
    .desc = Это не еда.

ent-PlushieMaksimvini22T = плюшевый человек-пьяньчук
    .desc = Виски снова кончилось, несите добавки! - именно это можно прочесть на небольшой этикетке, прикреплённой к кимоно данной игрушки. Видимо, он очень обожает виски.

ent-PlushieAziDragon22T = дешёво исполненный плюшевый феленид
    .desc = При взгляде на эту плюшку, хочется мяукать. Так-же на одной из сторон одежды набито - Просто фелигнида. А ещё выглядит очень дёшево и низкокачественно.

ent-PlushieMeowonty22T = дёшево исполенная плюшевая феленидка
    .desc = Довольно мягкая и нежная плюшка, вам хочется её потискать... Но почему от неё пахнет пластитаном и плассталью?.. А ещё выглядит очень дёшево и низкокачественно.

ent-PlushieBomidor22T = плюшевый вульпакин низкого качества
    .desc = При взгляде на это, Вас одолевают неопределённые чувства. А ещё остерегайтесь блох.

ent-PlushieKard22T = плюшевый человек-изгой
    .desc = Смотря на него у вас возникает ощущение что перед Вами какая-то бедная игрушка изгоя-одиночки. Может, выкинуть на свалку - лучий выбор?

ent-PlushieHeadWalker22T = плюшевый ужасный уоловоход
    .desc = Оно придёт за тобой. Или прикатится. Или приползёт. В любом случае, эта древняя миниатюрная машина для убийств - сделает Вам не до смеха, в момент, когда Вы окажетесь с ней наедине в переулке.

ent-PlushiePurpleGhost22T = плюшевый фиолетовый призрак
    .desc = Вы точно его где-то видели, но не знаете где именно. Присмотревшись к этикетке вы видите надпись о пожелании к Удаче, больше сил и нервов..