# Прочие
ent-BaseShipLPC = ship LPC
    .desc = Содержит необходимые данные для консоли верфи для производства определённого проекта.
ent-ShipVoucherFrontierIronMan = ваучер железного человека
    .desc = Специальный ваучер "Железного человека" что позволяет бесплатно приобрести одно судно на верфи. Уничтожается при продаже.
ent-ShipVoucherHound = ваучер на «Гончая»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Гончая» из резервов авианосца «Опустошитель».
ent-ShipVoucherRavager =  ваучер на «Опустошитель»
    .desc = Позволяет бесплатный приобрести один авеаносец «Опустошитель» из резервов Центрального Аванпоста.
ent-ShipVoucherRook = ваучер на «Ладья»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Ладья» из резервов авианосца «Опустошитель».
ent-ShipVoucherTaser = ваучер на «Тазер»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Тазер» из резервов авианосца «Опустошитель».


# ТСФ
ent-ShipVoucherFlyssa = ваучер на ТСФ-СКР «Flyssa-К»
    .desc = Небольшая карта, содержащая данные для получения эсминца класса «Flyssa-K» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAldebaran = ваучер на TSF-PIN «Aldebaran»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Aldebaran» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAltair = ваучер на TSF-PIN «Altair»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Altair» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAndromeda = ваучер на ТСФ-CRSW «Andromeda»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Andromeda» из резервов флагманского корабля ТСФ.
ent-ShipVoucherDagger = ваучер на ТСФ-СКР «Dagger»
    .desc = Небольшая карта, содержащая данные для получения рельсотронного эсминца класса «Dagger» из резервов флагманского корабля ТСФ.
ent-ShipVoucherMercury = ваучер на TSF-SKR «Mercury»
    .desc = Небольшая карта, содержащая данные для получения корвета класса «Mercury» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSentinel = ваучер на ТСФ-СКР «Sentinel»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Sentinel» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSpica = ваучер на TSF-PIN «Spica»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Spica» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTarantula = ваучер на ТСФ-SVE «Tarantula»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Tarantula» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTsfT0 = корабельный ваучер TSFMC уровня T0
    .desc = Позволяет бесплатно приобрести один малый или средний корабль TSFMC. Уничтожается при продаже.
ent-ShipVoucherTsfT1Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т1
ent-ShipVoucherTsfT2Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т2
