# Прочие
ent-BaseShipLPC = ваучер
    .desc = Содержит необходимые данные для консоли верфи для производства определённого проекта.
ent-ShipVoucherRavager = ваучер на «Ravager»
    .desc = Небольшая карта, содержащая данные для получения корабля-носителя класса «Ravager» из резервов флагманского корабля.

# ТСФ
ent-ShipVoucherFlyssa = ваучер ТСФ на «Flyssa-К»
    .desc = Небольшая карта, содержащая данные для получения эсминца класса «Flyssa-K» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAldebaran = ваучер ТСФ на «Aldebaran»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Aldebaran» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAltair = ваучер ТСФ на «Altair»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Altair» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAndromeda = ваучер ТСФ на «Andromeda»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Andromeda» из резервов флагманского корабля ТСФ.
ent-ShipVoucherDagger = ваучер ТСФ на «Dagger»
    .desc = Небольшая карта, содержащая данные для получения рельсотронного эсминца класса «Dagger» из резервов флагманского корабля ТСФ.
ent-ShipVoucherMercury = ваучер ТСФ на «Mercury»
    .desc = Небольшая карта, содержащая данные для получения корвета класса «Mercury» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSentinel = ваучер ТСФ на «Sentinel»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Sentinel» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSpica = ваучер ТСФ на «Spica»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Spica» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTarantula = ваучер ТСФ на «Tarantula»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Tarantula» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTsfT0 = ваучер ТСФ на небольшой шаттл
    .desc = Позволяет бесплатно приобрести один малый или средний корабль ТСФ. Уничтожается при продаже.
ent-ShipVoucherTsfT1Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т1
ent-ShipVoucherTsfT2Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т2

# Авангард
ent-ShipVoucherPdvT0 = ваучер Авангарда на небольшой шаттл
    .desc = Позволяет бесплатно приобрести один малый или средний корабль Авангарда. Уничтожается при продаже.
ent-ShipVoucherGarm = ваучер Авангарда на «Garm»
    .desc = Небольшая карта, содержащая данные для получения бомбардировщика класса «Garm» из резервов флагманского корабля Авангарда.
ent-ShipVoucherFenrir = ваучер Авангарда на «Fenrir»
    .desc = Небольшая карта, содержащая данные для получения рельсотронного эсминца класса «Fenrir» из резервов флагманского корабля Авангарда.
ent-ShipVoucherBastion = ваучер Авангарда на «Bastion»
    .desc = Небольшая карта, содержащая данные для получения штурмового корабля класса «Bastion» из резервов флагманского корабля Авангарда.
ent-ShipVoucherNeptune = ваучер Авангарда на «Neptune»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Neptune» из резервов флагманского корабля Авангарда.
ent-ShipVoucherEuropa = ваучер Авангарда на «Europa»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Europa» из резервов флагманского корабля Авангарда.
ent-ShipVoucherVulture = ваучер Авангарда на «Vulture»
    .desc = Небольшая карта, содержащая данные для получения шахтёрского корабля класса «Vulture» из резервов флагманского корабля Авангарда.
ent-ShipVoucherMotleyAnne = ваучер Авангарда на «Motley Anne»
    .desc = Небольшая карта, содержащая данные для получения авианосца класса «Motley Anne» из резервов флагманского корабля Авангарда.
ent-ShipVoucherSaintie = ваучер Авангарда на «Saintie»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Saintie» из резервов флагманского корабля Авангарда.
ent-ShipVoucherSaturn = ваучер Авангарда на «Saturn»
    .desc = Небольшая карта, авторизующая получение корабля «Saturn».
ent-ShipVoucherMock = ваучер Авангарда на «Mock»
    .desc = Небольшая карта, авторизующая получение корабля «Mock» на борту «Motley Anne».
ent-ShipVoucherInertia = ваучер Авангарда на «Inertia»
    .desc = Небольшая карта, авторизующая получение корабля «Inertia» на борту «Motley Anne».
ent-ShipVoucherSnakelet = ваучер Авангарда на «Snakelet»
    .desc = Небольшая карта, авторизующая получение корабля «Snakelet» на борту «Motley Anne».
ent-ShipVoucherPdvT1Random = случайный ваучер Авангарда
    .desc = { ent-ShipVoucherPdvT0.desc }
    .suffix = Т1
ent-ShipVoucherPdvT2Random = случайный ваучер Авангарда
    .desc = { ent-ShipVoucherPdvT0.desc }
    .suffix = Т2

# Дроны
ent-ShipVoucherRook = ваучер на «Rook»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Rook».
ent-ShipVoucherTaser = ваучер на «Taser»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Taser».
ent-ShipVoucherBalor = ваучер на дрон «Balor»
    .desc = Небольшая карта, содержащая данные для получения малого коммерчески доступного противодронного дрона.
ent-ShipVoucherHound = ваучер на «Hound»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Hound».