# Прочие
ent-BaseShipLPC = ваучер
    .desc = Содержит необходимые данные для консоли верфи для производства определённого проекта.
ent-ShipVoucherRavager = ваучер на «Ravager»
    .desc = Небольшая карта, содержащая данные для получения корабля-носителя класса «Ravager» из резервов флагманского корабля.

# ТСФ
ent-ShipVoucherFlyssa = ваучер ТСФ на «Флисса»
    .desc = Небольшая карта, содержащая данные для получения эсминца класса «Флисса» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAldebaran = ваучер ТСФ на «Альдебаран»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Альдебаран» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAltair = ваучер ТСФ на «Альтаир»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Альтаир» из резервов флагманского корабля ТСФ.
ent-ShipVoucherAndromeda = ваучер ТСФ на «Андромеда»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Андромеда» из резервов флагманского корабля ТСФ.
ent-ShipVoucherDagger = ваучер ТСФ на «Даггер»
    .desc = Небольшая карта, содержащая данные для получения рельсотронного эсминца класса «Даггер» из резервов флагманского корабля ТСФ.
ent-ShipVoucherMercury = ваучер ТСФ на «Меркурий»
    .desc = Небольшая карта, содержащая данные для получения корвета класса «Меркурий» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSentinel = ваучер ТСФ на «Сентител»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Сентител» из резервов флагманского корабля ТСФ.
ent-ShipVoucherSpica = ваучер ТСФ на «Шпика»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Шпика» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTarantula = ваучер ТСФ на «Тарантула»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Тарантула» из резервов флагманского корабля ТСФ.
ent-ShipVoucherTsfT0 = ваучер ТСФ на небольшой шаттл
    .desc = Позволяет бесплатно приобрести один малый или средний корабль ТСФ. Уничтожается при продаже.
ent-ShipVoucherTsfT1Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т1
ent-ShipVoucherTsfT2Random = случайный ваучер ТСФ
    .desc = { ent-ShipVoucherTsfT0.desc }
    .suffix = Т2

# Авангард
ent-ShipVoucherPdvT0 = ваучер Авангарда на небольшой шаттл
    .desc = Позволяет бесплатно приобрести один малый или средний корабль Авангарда. Уничтожается при продаже.
ent-ShipVoucherGarm = ваучер Авангарда на «Гарм»
    .desc = Небольшая карта, содержащая данные для получения бомбардировщика класса «Гарм» из резервов флагманского корабля Авангарда.
ent-ShipVoucherFenrir = ваучер Авангарда на «Фернир»
    .desc = Небольшая карта, содержащая данные для получения рельсотронного эсминца класса «Фернир» из резервов флагманского корабля Авангарда.
ent-ShipVoucherBastion = ваучер Авангарда на «Бастион»
    .desc = Небольшая карта, содержащая данные для получения штурмового корабля класса «Бастион» из резервов флагманского корабля Авангарда.
ent-ShipVoucherNeptune = ваучер Авангарда на «Нептун»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Нептун» из резервов флагманского корабля Авангарда.
ent-ShipVoucherEuropa = ваучер Авангарда на «Европа»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Европа» из резервов флагманского корабля Авангарда.
ent-ShipVoucherVulture = ваучер Авангарда на «Вультур»
    .desc = Небольшая карта, содержащая данные для получения шахтёрского корабля класса «Вультур» из резервов флагманского корабля Авангарда.
ent-ShipVoucherMotleyAnne = ваучер Авангарда на «Пёстрая Энн»
    .desc = Небольшая карта, содержащая данные для получения авианосца класса «Пёстрая Энн» из резервов флагманского корабля Авангарда.
ent-ShipVoucherSaintie = ваучер Авангарда на «Сенти»
    .desc = Небольшая карта, содержащая данные для получения крейсера класса «Сенти» из резервов флагманского корабля Авангарда.
ent-ShipVoucherSaturn = ваучер Авангарда на «Сатурн»
    .desc = Небольшая карта, содержая данные для получения эсминца класса «Сатурн» из резервов флагманского корабля Авангарда.
ent-ShipVoucherMock = ваучер Авангарда на «Мок»
    .desc = Небольшая карта, авторизующая получение дрона «Мок» на борту «Пёстрой Энн».
ent-ShipVoucherInertia = ваучер Авангарда на «Инерция»
    .desc = Небольшая карта, авторизующая получение дрона «Инерция» на борту «Пёстрой Энн».
ent-ShipVoucherSnakelet = ваучер Авангарда на «Снейклет»
    .desc = Небольшая карта, авторизующая получение дрона «Снейклет» на борту «Пёстрой Энн».
ent-ShipVoucherPdvT1Random = случайный ваучер Авангарда
    .desc = { ent-ShipVoucherPdvT0.desc }
    .suffix = Т1
ent-ShipVoucherPdvT2Random = случайный ваучер Авангарда
    .desc = { ent-ShipVoucherPdvT0.desc }
    .suffix = Т2

# Дроны
ent-ShipVoucherRook = ваучер на «Rook»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Rook».
ent-ShipVoucherTaser = ваучер на «Taser»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Taser».
ent-ShipVoucherBalor = ваучер на дрон «Balor»
    .desc = Небольшая карта, содержащая данные для получения малого коммерчески доступного противодронного дрона.
ent-ShipVoucherHound = ваучер на «Hound»
    .desc = Небольшая карта, содержащая данные для получения дрона класса «Hound».