trait-luam-cowboy-name = Ковбой
trait-luam-cowboy-desc = Вы стреляете из пистолетов, револьверов и лазерных пистолетов с двух рук без штрафов к точности и можете стрелять с двух рук из обрезов. Дробовики, автоматы, пистолеты-пулемёты, пулемёты, снайперские и DMR винтовки, гранатомёты и ракетницы, а также любое другое энергооружие вам не по душе: стрелять из них вы не станете.
cowboy-cannot-fire = Настоящий ковбой из такого не стреляет.
cowboy-examine-pistol = [color=#7fbf7f]Как ковбой, вы стреляете из этого оружия с двух рук без штрафов.[/color]
cowboy-examine-sawn-off = [color=#7fbf7f]Как ковбой, вы можете стрелять из этого оружия с двух рук.[/color]
cowboy-examine-forbidden = [color=#c46a6a]Как ковбой, вы не можете стрелять из этого оружия.[/color]
