xenoborgs-title = Ксеноборги
xenoborgs-description = Рядом со станцией обнаружен материнский корабль ксеноборгов. Не дайте им превратить всё разумное в ксеноборгов.
xenoborgs-welcome = Вы — ксеноборг. Защищайте и помогайте ядру материнского корабля создавать больше ксеноборгов и в конечном итоге превратить всё углеродное живое в кремний.
mothership-welcome = Вы — ядро материнского корабля. Направляйте ксеноборгов, чтобы они приносили вам материалы и разумные мозги, чтобы вы могли выращивать армию ксеноборгов и превратить всё углеродное живое в кремний.