ent-ClothingHead22TBeretBlackish = чёрно-Серый Берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в чёрно-сером стиле.

ent-ClothingHead22TBeretGreenish = зеленоватый Берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в зеленоватом стиле.

ent-ClothingHead22TBeretWhiteish = беловатый Берет
    .desc = Некогда символ элиты, теперь - общедоступный элемент головного украшения. Исполнен в Беловатом стиле.

ent-ClothingHead22TBHHatWhiteish = белая шляпа Охотника за головами
    .desc = Некогда символ охотников за головами, теперь - очень модный белый аксессуар на голове. Исполнен в Белом стиле.
