ent-WeaponPistolHawk4 = LWC-4 «Блекхевк»
    .desc = Тяжёлая модифицированная «Анаконда» для ликвидации высокоприоритетных целей. Редкий прототип печатает бронебойные пули. Лазерный и голографический прицел, матово-чёрный корпус и встроенный глушитель — крайне опасное оружие скрытности, по рангу — только для настоящего командира Имперского авангарда Нордфолла.
ent-BulletHawk = пуля (7x30mm безгильзовая)
ent-WeaponRevolverDragoon = HR-194 «Драгун»
    .desc = Тяжёлый револьвер под реплицируемый .500 магнум. «Драгун» - заказной револьвер древней цивилизации, оружие командного вида в руках опытного маршала.
ent-BulletDragoon = пуля (.500 магнум безгильзовая)
