luam-monolithic-event-large-fragment-sender = Обсерватории аномалий ТСФ
luam-monolithic-event-large-fragment-start-announcement = ВНИМАНИЕ ВСЕМ СУДАМ СЕКТОРА! Дальние сенсоры фиксируют пространственно-временной разлом небывалой мощности. Из субпространства выходит огромный монолитный обломок: по остаточным сигнатурам это бывший аванпост ДСБФ, целиком поглощённый Монолитом. На борту обнаружены враждебные силы и действующая монолитная оборона. Обломок отмечен на радарах фиолетовой сигнатурой. Выдвигайтесь только хорошо вооружёнными группами.
luam-monolithic-event-large-fragment-warning-announcement = ВНИМАНИЕ: разлом вокруг огромного монолитного обломка теряет стабильность. Через пять минут обломок затянет обратно в субпространство. Всем на его борту немедленно эвакуироваться, оставшихся выбросит в открытый космос.
luam-monolithic-event-large-fragment-end-announcement = Огромный монолитный обломок исчез с сенсоров, разлом схлопнулся. Обсерватория продолжает наблюдение за сектором.

luam-monolithic-event-name-large-fragment = #$!@$[Поглощённый аванпост ДСБФ]%$^$#
