ent-ClothingNeckMantle22THOSBlueish = плечевая Синеватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в синеватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSGreenish = плечевая Зеленоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в зеленоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSOrangeish = плечевая Оранжевая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в оранжевом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSPurplish = плечевая Фиолетовая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в фиолетовом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSWhiteish = плечевая Беловатая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в беловатом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSYellowish = плечевая Желтоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в желтоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22TBSGreenish = укороченная зелёная Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Зелёном.

ent-ClothingNeckMantle22TBSOrangeish = укороченная оранжевая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Оранжевом.

ent-ClothingNeckMantle22TBSPurpleish = укороченная фиолетовая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Фиолетовом.

ent-ClothingNeckMantle22TBSWhiteish = укороченная беловатая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Белом.

ent-ClothingNeckMantle22TBSYellowish = укороченная жёлтая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Жёлтом.

ent-ClothingNeckMantle22THOSBlueishCut = укороченная Плечевая Синеватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в синеватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSGreenishCut = укороченная Плечевая Зеленоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в зеленоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSOrangeishCut = укороченная Плечевая Оранжевая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в оранжевом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSPurplishCut = укороченная Плечевая Фиолетовая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в фиолетовом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSWhiteishCut = укороченная Плечевая Беловатая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в беловатом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSYellowishCut = укороченная Плечевая Желтоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в желтоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22TBSGreenishCut = укороченная зелёная Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в Зелёном.

ent-ClothingNeckMantle22TBSOrangeishCut = укороченная оранжевая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое - в свободном и новом цвете! Эта исполнена в Оранжевом.

ent-ClothingNeckMantle22TBSPurpleishCut = укороченная фиолетовая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое - в свободном и новом цвете! Эта исполнена в Фиолетовом.

ent-ClothingNeckMantle22TBSWhiteishCut = укороченная беловатая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое теперь - в свободном и новом цвете! Эта исполнена в Белом.

ent-ClothingNeckMantle22TBSYellowishCut = укороченная жёлтая Плечевая Мантия
    .desc = Красивая широкополая Мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое теперь - в свободном и новом цвете! Эта исполнена в Жёлтом.


