uplink-holo-cigar-name = Голо-сигара
uplink-holo-cigar-desc = Голо-сигара созданная и импортированная из Солнечной системы. Полный эффект данной сигареты неизвестен, но известно то что вы становитесь НЕВЕРОЯТНО КРУТЫМ, благодаря чему вы получаете возможность стрелять из любого огнестрельного оружия в двух руках одновременно.
holo-cigar-verb-desc = Батя в здании
holo-cigar-verb-text = Активировать
# LuaM:
holocigar-blacklist-examine = Кажется, голо-сигара оказывает на это оружие лишь частичный эффект, позволяя использовать его в одной руке, но не в паре.
