ent-WeaponLaserLMG = EL-20 «Хомяк»
    .desc = Высокотехнологичный лазерный пулемёт, питающийся от специального рюкзака.
ent-WeaponLaserCellSMG = ER-5 «Торрент»
    .desc = Высокотехнологичный лазерный пистолет-пулемёт, совместимый со специализированными силовыми элементами.
ent-WeaponLaserCellSniper = ES-7 «Мультилинза»
    .desc = Высокотехнологичная снайперская винтовка с очередями, совместимая со специализированными силовыми элементами.
ent-WeaponLaserCellRevolver = EG-1 «Таро»
    .desc = Высокотехнологичный лазерный револьвер, совместимый со специализированными силовыми элементами.