uplink-night-vision-name = Очки ночного видения (Хамелеон)
uplink-night-vision-desc = Позволяют видеть в темноте, выглядя как обычные солнцезащитные очки!

uplink-thermal-vision-name = Очки теплового видения (Хамелеон)
uplink-thermal-vision-desc = Позволяют видеть живых существ независимо от препятствий, выглядя как обычные солнцезащитные очки!

uplink-betrayal-knife-name = Нож предателя
uplink-betrayal-knife-desc =
    Нож предателя позволяет владельцу телепортироваться на короткое расстояние, сбивая с ног людей в небольшом радиусе вокруг точки телепортации.
    Наносит значительный урон, когда цель лежит или отвернулась от вас.
    Используйте в руке для переключения режима телепортации.