frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные должности
frontier-lobby-no-stations-available = В настоящее время свободных станций нет.
frontier-lobby-no-crews-available = В настоящее время ни один капитан не ищет команду.
frontier-lobby-station-subtext = Пробудитесь от криосна и станьте капитаном, ищите приключения или работайте членом экипажа на космической станции, например, уборщиком, почтальоном или сотрудником службы безопасности.
frontier-lobby-crew-title = Экипаж
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди уже существующей команды, которая ищет новых членов экипажа. Протяните им руку помощи независимо от того, новичок вы или опытный пилот!
frontier-lobby-frontier-subtext = Главный центр для многих первопроходцев космоса.
frontier-lobby-frontier-description = Пробудитесь от криосна здесь, чтобы:
   - Стать капитаном и собрать свою собственную команду
   - Найти команду, к которой вы могли бы присоединиться
   - Приобрести свой собственный шаттл
   - Общаться с другими покорителями космоса
 {"["}color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord для получения доступа.[/color]
frontier-lobby-nfsd-subtext = Оперативный центр ТСФ.
frontier-lobby-exped-subtext = Здесь собираются опытные наёмники.
frontier-lobby-exped-description = Это базовый лагерь для наёмников и им подобных. Здесь вы можете:
   - Собрать команду наёмников
   - Найти и присоединиться к уже существующей команде опытных наёмников
   - Приобрести вооружение и снаряжение
   - Приобрести шаттлы, готовые для экспедиций
   - Дружите с другими наёмниками... Или нет.
frontier-lobby-nfsd-description = Новый Департамент Службы Безопасности Фронтира — оперативный центр ТСФ. Здесь вы можете:
   - Присоединиться к ТСФ
   - Получить лицензию на охоту за головами
   - Сообщить о преступлении
frontier-lobby-pirate-subtext = Место, где собираются те, кто собирается уничтожить власть ТСФ.
frontier-lobby-pirate-description = Это идеальное убежище для тех, кто готов дать отпор бойцам Транс-солнечной федерации в секторе, подмяв его под себя.
frontier-lobby-renegate-subtext = Грубый форт для тех, кто предпочёл свои правила чужим указам.
frontier-lobby-renegate-description = Аванпост восставших колоний. Здесь вы можете:
   - Служить в иерархии подчинения барона
   - Снаряжать суда на верфи ренегатов
   - Охотиться за наградами и торговать на своих условиях
   - Найти команду среди тех, кто отвернулся от центральных властей
frontier-lobby-empire-subtext = Передовая база сил Нордфолла в секторе.
frontier-lobby-empire-description = Аванпост Нордфолла. Здесь вы можете:
   - Служить в цепи командования Авангарда
   - Приобретать суда на имперской верфи
   - Взаимодействовать с командованием и гарнизоном
frontier-lobby-medical-subtext = Медицинский диспетчерский пункт и поисково-спасательный центр.
frontier-lobby-medical-description = Медицинский Центр Колосса. Здесь вы можете:
   - Организовать или присоединиться к уже существующей бригаде медицинского реагирования
   - Общаться с другими медиками
   - Приобретать специализированные медицинские суда
   - Получить медицинское вознаграждение за спасённое тело, поместив его в "Устройство для выкупа тела"
frontier-lobby-edison-subtext = Место встречи технически подкованных.
frontier-lobby-description = Индустриальный Колосса. Здесь вы можете:
   - Работать над инженерными и атмосферными системами
   - Генерировать, использовать и продавать огромные объёмы энергии
   - Общаться с другими инженерами
frontier-lobby-edison-description = Электростанция Колосса. Здесь вы можете:
   - Работать над инженерными и атмосферными проектами
   - Генерировать, использовать и продавать огромное количество энергии
   - Общаться с другими инженерами

# Crew Menu
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Судно:[/color][/bold] {$name}
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Тип:[/color][/bold]{" "}
frontier-lobby-crew-size = [bold][color=#A88B5E]Размер:[/color][/bold] {$size}
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Реклама:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Скрыть суда без работы
