ent-CrateAmmoBoxCharon = ящик кинетических 280мм зарядов
    .suffix = Защищённый
    .desc = Содержит 3 кинетических снаряда калибра 280 мм.
ent-CrateAmmoBox20mm = ящик автозарядников L85 20мм цельных
    .desc = Содержит один автозарядник цельных 20-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox30mm = ящик автозарядников 30мм цельных
    .desc = Содержит один автозарядник цельных 30-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox57mm = ящик осколочно-фугасных 57мм автозарядников
    .desc = Содержит один автозарядник фугасных 57-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBox90mm = ящик осколочно-фугасных 90мм автозарядников
    .desc = Содержит один автозарядник фугасных 90-мм снарядов. Заменяет тип боеприпасов орудия.
ent-CrateAmmoBoxVanyk = ящик осколочно-фугасных 150мм ракет
    .desc = Содержит 24 кумулятивные ракеты. 2 полные загрузки.
ent-CrateAmmoBoxVespera = ящик осколочно-фугасных 50мм ракет
    .desc = Содержит 78 фугасных ракет. Одна полная загрузка.
ent-CrateAmmoBoxTovek = ящик осколочно-фугасных (ЭМИ) 250мм ракет
    .desc = Содержит 4 ЭМИ-фугасные ракеты. 2 полные загрузки.

# Charon

ent-CrateAmmoBoxCharonAPHE = ящик бронебойно-фугасных 280мм зарядов
    .suffix = Защищённый
    .desc = Содержит 3 бронебойно-фугасных снаряда калибра 280 мм.

ent-CrateAmmoBoxCharonEMP = ящик ЭМИ-зарядов 280мм
    .suffix = Защищённый
    .desc = Содержит 3 ЭМИ-снаряда калибра 280 мм.

# R-300

ent-CrateAmmoBoxR300 = ящик фугасных 430мм снарядов
    .suffix = Защищённый
    .desc = Содержит 3 фугасных снаряда калибра 430 мм.

# CYREXA

ent-CrateAmmoBox220mmAPHE = ящик бронебойно-фугасных 220мм снарядов
    .desc = Содержит 48 бронебойно-фугасных снарядов, упакованных в 2 короба.

ent-CrateAmmoBox220mmHECluster = ящик кассетно-фугасных 220мм снарядов
    .desc = Содержит 48 кассетно-фугасных снарядов, упакованных в 2 короба.

ent-CrateAmmoBox220mmSmartCluster = ящик управляемых кассетных 220мм снарядов
    .desc = Содержит 48 управляемых кассетных снарядов, упакованных в 2 короба.

# Bofors

ent-CrateAmmoBox255mmAPHE = ящик бронебойно-фугасных 255мм снарядов
    .desc = Содержит 32 бронебойно-фугасных снаряда, упакованных в 2 короба.

ent-CrateAmmoBox255mmEMP = ящик ЭМИ-снарядов 255мм
    .desc = Содержит 32 ЭМИ-снаряда, упакованных в 2 короба.

ent-CrateAmmoBox255mmMine = ящик минных 255мм снарядов
    .desc = Содержит 32 минных снаряда, упакованных в 2 короба.

# 20mm

ent-CrateAmmoBox20mmAS = ящик 20мм противокорабельных автозарядников
    .desc = Содержит один противокорабельный автозарядник 20-мм снарядов на 1250 патронов.

# 30mm

ent-CrateAmmoBox30mmHE = ящик осколочно-фугасных 30мм автозарядников
    .desc = Содержит один фугасный автозарядник 30-мм снарядов на 2000 патронов.

# 57mm

ent-CrateAmmoBox57mmSmart = ящик управляемых 57мм автозарядников
    .desc = Содержит один управляемый автозарядник 57-мм снарядов на 600 патронов.

ent-CrateAmmoBox57mmSACLOS = ящик 57мм SACLOS автозарядников
    .desc = Содержит один автозарядник 57-мм SACLOS-снарядов на 600 патронов.

# 90mm

ent-CrateAmmoBox90mmAP = ящик бронебойных 90мм автозарядников
    .suffix = Защищённый
    .desc = Содержит один автозарядник бронебойных 90-мм снарядов. Заменяет тип боеприпасов орудия.

ent-CrateAmmoBox90mmFlak = ящик зенитных 90мм автозарядников
    .suffix = Защищённый
    .desc = Содержит один автозарядник зенитных 90-мм снарядов. Заменяет тип боеприпасов орудия.

ent-CrateAmmoBox90mmMinelayer = ящик минных 90мм автозарядников
    .suffix = НЕ МАППИТЬ
    .desc = Содержит один автозарядник минных 90-мм снарядов на 12 патронов.

# 140mm

ent-CrateAmmoBox140mm = ящик фугасных 140мм автозарядников
    .desc = Содержит один автозарядник фугасных 140-мм снарядов. Обеспечивает орудие бесконечными снарядами.

ent-CrateAmmoBox140mmSACLOS = ящик 140мм SACLOS автозарядников
    .desc = Содержит один автозарядник 140-мм SACLOS-снарядов на 120 патронов.

# Paladin

ent-CrateAmmoBoxPaladinHE = ящик фугасных 250мм ракет
    .desc = Содержит 2 автозарядника по 24 фугасные ракеты в каждом.

ent-CrateAmmoBoxPaladinEMPHE = ящик осколочно-фугасных (ЭМИ) 250мм ракет
    .desc = Содержит 2 автозарядника по 24 ЭМИ-фугасные ракеты в каждом.

ent-CrateAmmoBoxPaladinHV = ящик высокоскоростных 250мм ракет
    .desc = Содержит 2 автозарядника по 24 высокоскоростные ракеты в каждом.

# ASM 220

ent-CrateAmmoBoxTrident = ящик фугасных 220мм торпед
    .desc = Содержит 4 фугасные торпеды. Достаточно для полной зарядки одной торпедной установки.

ent-CrateAmmoBoxTridentSACLOS = ящик 220мм SACLOS-торпед
    .desc = Содержит 4 SACLOS-торпеды. Достаточно для полной зарядки одной торпедной установки.
