ent-CrateAmmoBoxCharon = ящик зарядов для M381 «Харон»
    .desc = Содержит 3 снаряда.
    .suffix = Защищённый
ent-CrateAmmoBox20mm = ящик барабанов L85 20мм цельных
    .desc = Содержит одну коробку цельных боеприпасов калибра 20мм. Обеспечивает артиллерийское орудие бесконечными цельными патронами. Купите, если потеряли боеприпасы, с которыми оно поставлялось.
ent-CrateAmmoBox30mm = коробка барабанов «Друпнир» 30 мм (цельные)
    .desc = Содержит одну коробку цельных боеприпасов калибра 30мм. Обеспечивает артиллерийское орудие бесконечными цельными патронами. Купите, если потеряли боеприпасы, с которыми оно поставлялось.
ent-CrateAmmoBox57mm = коробка барабанов «Дравон» 57 мм (ОФ)
    .desc = Содержит одну коробку осколочно-фугасных боеприпасов калибра 57мм. Обеспечивает артиллерийское орудие бесконечными осколочно-фугасными патронами. Купите, если потеряли боеприпасы, с которыми оно поставлялось.
ent-CrateAmmoBox90mm = ящик AK-570 90мм ОФ
    .desc = Содержит одну коробку осколочно-фугасных боеприпасов калибра 90мм. Обеспечивает артиллерийское орудие бесконечными осколочно-фугасными патронами. Купите, если потеряли боеприпасы, с которыми оно поставлялось.
ent-CrateAmmoBoxVanyk = ящик ракет ASM-302 «Ванык» (КС)
    .desc = Содержит 24 ракеты. 2 полных загрузки.
ent-CrateAmmoBoxVespera = ящик ракет ASM-417 «Веспера» (ОФ)
    .desc = Содержит 2 залпа по 13 ракет. Одна полная загрузка.
ent-CrateAmmoBoxTovek = ящик ракет ASM-557 «Товек» (ЭМИ-ОФ)
    .desc = Содержит 4 ракеты. 2 полных загрузки.

# WTF IS THIS UPPER LOCALE
# Charon

ent-CrateAmmoBoxCharonAPHE = ящик Бронебойно-фугасных зарядов для M381 Charon
    .desc = Содержит 3 снаряда.

ent-CrateAmmoBoxCharonEMP = ящик ЭМИ зарядов для M381 Charon
    .desc = Содержит 3 снаряда.

# R-300

ent-CrateAmmoBoxR300 = ящик Осколочно-Фугасных снарядов для 430мм R-300
    .desc = Содержит 3 Осколочно-Фугасных снаряда.

# CYREXA

ent-CrateAmmoBox220mmAPHE = ящик Бронебойно-Фугасных снарядов для 220мм CYREXA
    .desc = Содержит 48 Бронебойно-Фугасных снарядов, упакованных в 2 большие коробки.

ent-CrateAmmoBox220mmHECluster = ящик Кластерных Осколочно-Фугасных снарядов для 220мм CYREXA
    .desc = Содержит 48 Кластерных Осколочно-Фугасных снарядов, упакованных в 2 большие коробки.

ent-CrateAmmoBox220mmSmartCluster = ящик Кластерных Самонаводящихся снарядов для 220мм CYREXA
    .desc = Содержит 48 Кластерных Самонаводящихся снарядов, упакованных в 2 большие коробки.

# Bofors

ent-CrateAmmoBox255mmAPHE = ящик Бронебойно-Фугасных снарядов для 255мм Bofors
    .desc = Содержит 32 Бронебойно-Фугасных снарядов, упакованных в 2 большие коробки.

ent-CrateAmmoBox255mmEMP = ящик ЭМИ снарядов для 255мм Bofors
    .desc = Содержит 32 ЭМИ снарядов, упакованных в 2 большие коробки.

ent-CrateAmmoBox255mmMine = ящик минных снарядов для 255мм Bofors
    .desc = Содержит 32 мины, упакованных в 2 большие коробки.

# 20mm shit

ent-CrateAmmoBox20mmAS = ящик с барабаном для L85 20мм
    .desc = Содержит одну коробку с 20мм Противощитовыми боеприпасами. Одна коробка содержит в себе 1250 20мм снарядов. Достаточно примерно 150 выстрелов, чтобы вывести из строя MS-250.

# 30mm

ent-CrateAmmoBox30mmHE = ящик с барабаном для 30мм Draupnir
    .desc = Содержит одну коробку с 2000 30мм Осколочно-Фугасных снарядов.

# 57mm

ent-CrateAmmoBox57mmSmart = ящик с барабаном Самонаводящихся снарядов для AK-570 57мм.
    .desc = Содержит одну коробку с 600 57мм Самонаводящихся снарядов.

ent-CrateAmmoBoxTovek = ящик с барабаном SACLOS снарядов для AK-570 57мм.
    .desc = Содержит одну коробку с 600 57мм SACLOS снарядов.

# 90mm

ent-CrateAmmoBox90mmAP = ящик с барабаном Бронебойных снарядов для 90мм Dravon
    .desc = Содержит одну коробку с 90мм Бронебойных снарядов. Обеспечивает орудие бесконечными снарядами.

ent-CrateAmmoBox90mmFlak = ящик с барабаном Зенитных снарядов для 90мм Dravon
    .desc = Содержит одну коробку с 90мм Зенитных снарядов. Обеспечивает орудие бесконечными снарядами.

ent-CrateAmmoBox90mmMinelayer = ящик с барабаном Минных снарядов для 90мм Dravon
    .desc = Содержит одну коробку с 90мм Минных снарядов. Обеспечивает орудие 400 снарядами.

# 140mm

ent-CrateAmmoBox140mm = ящик с барабаном Фугасных снарядов для 140мм Longbow
    .desc = Содержит одну коробку с 140мм Фугасных снарядов. Обеспечивает орудие бесконечными снарядами.

ent-CrateAmmoBox140mmSACLOS = ящик с барабаном SACLOS снарядов для 140мм Longbow
    .desc = Содержит одну коробку с 140мм SACLOS снарядов. Обеспечивает орудие 120 снарядами.

# Paladin

ent-CrateAmmoBoxPaladinHE = ящик Осколочно-Фугасных ракет для MLRS-382 Paladin
    .desc = Содержит 2 автозарядника по 24 ракеты в каждой.

ent-CrateAmmoBoxPaladinEMPHE = ящик Осколочно-Фугасно-ЭМИ ракет для MLRS-382 Paladin
    .desc = Содержит 2 автозарядника по 24 ракеты в каждой.

ent-CrateAmmoBoxPaladinHV = ящик Сверхмобильных ракет для MLRS-382 Paladin
    .desc = Содержит 2 автозарядника по 24 ракеты в каждой.

# ASM 220

ent-CrateAmmoBoxTrident = ящик Осколочно-Фугасных топред для ASM-220 Trident
    .desc = Содержит 4 топреды, достаточно чтобы зарядить полностью одну торпедницу.

ent-CrateAmmoBoxTridentSACLOS = ящик SACLOS топред для ASM-220 Trident
    .desc = Содержит 4 топреды, достаточно чтобы зарядить полностью одну торпедницу.
