ent-WoodenBarrel = деревянная бочка
    .desc = Затхлая старая деревянная бочка.

ent-WoodenKeg = деревянный бочонок
    .desc = Затхлый старый деревянный бочонок с краником спереди.

ent-WoodenKegRootBeer = бочонок с рутбиром
    .desc = Затхлый старый деревянный бочонок с краником спереди. Пахнет рутбиром.

ent-WoodenKegBeer = бочонок с пивом
    .desc = Затхлый старый деревянный бочонок с краником спереди. Пахнет пивом.

ent-WoodenKegWine = бочонок с вином
    .desc = Затхлый старый деревянный бочонок с краником спереди. Пахнет вином.