language-Universal-name = Универсальный
language-Universal-description = Кем бы ты не был, ты должен знать его.

language-Psychomantic-name = Психомантический
language-Psychomantic-description = Чистый смысл, свободный от тирании примитивных слов и жестов.

language-Bubblish-name = Пузырчатый
language-Bubblish-description = Язык слаймов. Состоящий из булькающих звуков и хлопков, он очень труден для произнесения человеком без механических приспособлений.

language-RootSpeak-name = Язык корней
language-RootSpeak-description = Странный свистящий язык, на котором говорят дионы.

language-Hydraspeak-name = Хи'драв'тха
language-Hydraspeak-description =
    Смесь трелей, рулад и чириканья с сильными тональными сдвигами и изменениями высоты звука составляет этот необычный язык.
    Из-за птичьей природы гидракинов одно слово может означать миллион других вещей одновременно, что делает этот язык почти непостижимым даже для других птицеподобных рас.

language-Kelael-name = Кела'эл
language-Kelael-description =
    Древний язык, распространённый среди демонических рас, в частности - аркан и они. Гортанные, низкие звуки и тягучие шипящие придают речи угрожающее звучание, способное внушить страх даже самым стойким слушателям.

language-Nekomimetic-name = Некомиметик
language-Nekomimetic-description = 
    Для большинства этот язык звучит как невнятная смесь ломаного японского.
    Фелиниды и они каким-то образом прекрасно его понимают.

language-Draconic-name = Драконий
language-Draconic-description =
    Общий язык унатхов - состоящий из шипящих шипений и дребезжащих звуков.

language-Azaziba-name = Азазиба
language-Azaziba-description =
    Родной язык азакимов, состоящий из сочетания произносимых слов и жестикуляции.

language-SolCommon-name = Общий Солнечный
language-SolCommon-description =
    Берущий начало в мандаринском китайском, Общий язык развился как официальный язык Транс-Солнечной Федерации - чиновники работали над объединением его в общий язык.
    На нём говорят государственные чиновники, вооружённые силы, а также те, кто испытывает чувство национальной гордости за Федерацию или попал под влияние её культуры.

language-NovuNederic-name = Нова-Недрик
language-NovuNederic-description =
    Когда-то язык мореплавателей, а ныне язык межсекторных перевозчиков.
    Звонкие слоги и плавная интонация делают его привычным для экипажей кораблей и торговых конвоев.

language-NovaCygniBasic-name = Нова-Цигни Бейсик
language-NovaCygniBasic-description =
    Давно отделившийся диалект Общего Солнечного, со временем превратившийся в язык СССП.
    Для постороннего звучит похоже, но по сравнению с Общим Солнечным звучит как бессвязная тарабарщина

language-TauCetiBasic-name = Андромеда Стандарт
language-TauCetiBasic-description =
    Установленный вскоре после того, как люди колонизировали своё локальное скопление, Андромеда Стандарт быстро развивался с каждым открытием нового инопланетного вида. Меняясь, чтобы включить более разнообразный
    и широкий спектр слов и звуков, которые могут произносить все известные виды. К сожалению, это делает его почти невозможным для изучения, если вы не выросли в его окружении и не учили его с раннего возраста.

language-Tradeband-name = Торговый
language-Tradeband-description =
    Потомок латинских и романских языков старой Земли - Торговый остаётся основным языком высших слоёв.
    Для большинства он звучит элегантно и стройно. Язык широко используется торговцами, дипломатами и теми,
    кто стремится сохранить частицу романтического прошлого.

language-Freespeak-name = Эшер
language-Freespeak-description =
    Редко слышимый за пределами сектора Колосс, этот язык развивался со временем в изоляции от основных систем и потерянных колоний, брошенных умирать на этом краю цивилизованного космоса.
    Обычно ассоциируется с невнятной речью. Часто понять смысл можно лишь благодаря интонации.

# Mono - edited to remove mentions of elyran republic, or whatever it was
language-Elyran-name = Элиран
language-Elyran-description =
    Устаревший язык с мягкими и резонансными сочетаниями звуков. Его носители используют длинные и плавные слова, которые звучат как эхо древних традиций.

language-Canilunzt-name = Канилунцт
language-Canilunzt-description =
    Гортанный язык, на котором говорят жители системы Ваззенд,
    состоящий из рычания, лая, тявканья и активного использования ушей и хвоста. Вульпканины легко говорят на этом языке.

language-Moffic-name = Моффик
language-Moffic-description = Язык нианов, граничащий с полной неразборчивостью. Состоит из жужжания и скрипов.

language-RobotTalk-name = РобоРечь
language-RobotTalk-description = Язык, состоящий из резких бинарных щелчков, свиста, шипения и скулежа. Органические языки не могут говорить на нём без помощи специальных переводчиков.

language-Calcic-name = Кальцик
language-Calcic-description = Язык скелетов и плазмаменов, вызывающий дрожь в костях. Звучит как гармоничный перестук костей с юмористическим оттенком. В нём много неуместных подколов.

# Tau-Ceti Basic Sign Language - Removed prefix for better readability.
language-Sign-name = Язык жестов
language-Sign-description =
    Использование языка тела, жестов руками и других форм ловких движений для передачи смысла.
    Вы можете понимать и использовать базовый язык жестов Общегалактического стандарта (НЖ-7.1).
    Если вы немы по какой-либо причине, вы всё равно сможете общаться с помощью жестов.
language-Marish-name = Мариш
language-Marish-description = Язык, на котором говорят только теневые кинетики. Его практически невозможно воспроизвести без носителя.

language-ValyrianStandard-name = Валирийский
language-ValyrianStandard-description =
    Язык, произошедший от восточноевропейских языков старой Земли. Валирийский является распространённым языком гарпий, выросших на родной планете - Валирия-4B
    За пределами миров его носителей на нём редко говорят, и в современную эпоху он был вытеснен конлангами Транс-Солнечной Федерации.
    Его носители - те, кто желает сохранить традиции и верования древних народов доколониальной эпохи.

language-Chittin-name = Хитин
language-Chittin-description =
    Язык, состоящий из щелчков, жужжания и различных резких звуков насекомых.
    Большая часть их речи передаётся через антенны, что делает этот язык почти невозможным для изучения тем, у кого их нет.

language-Xeeplian-name = Зиплиан
language-Xeeplian-description =
    Наш язык высокоразвит, эффективен и лаконичен.
    Мы полюбили подражать лепету низших форм жизни в дальнейшем преследовании наших целей.

# Animal Languages

language-Cat-name = Кошачий
language-Cat-description = Мяу

language-Deer-name = Олений
language-Deer-description = Ни!

language-Dog-name = Собачий
language-Dog-description = Гав!

language-Fox-name = Лисий
language-Fox-description = Ип!

language-Xeno-name = Язык ксеноморфов
language-Xeno-description = Шшшш!

language-Monkey-name = Обезьяний
language-Monkey-description = Уууук!

language-Mouse-name = Мышиный
language-Mouse-description = Пиииск!

language-Chicken-name = Куриный
language-Chicken-description = Куд-куд!

language-Duck-name = Утиный
language-Duck-description = Кря!

language-Cow-name = Коровий
language-Cow-description = Муууу!

language-Sheep-name = Овечий
language-Sheep-description = Беее!

language-Kangaroo-name = Кенгуру
language-Kangaroo-description = Чу!

language-Pig-name = Свиной
language-Pig-description = Хрю!

language-Crab-name = Крабий
language-Crab-description = Щёлк!

language-Kobold-name = Кобольдий
language-Kobold-description = Шип!

language-Hissing-name = Шипящий
language-Hissing-description = Шшш!

language-Eldritch-name = Древний
language-Eldritch-description =
    Язык, считающийся давно забытым - теперь единственные носители этого осквернённого языка, состоящего из визгов и бормотания - последователи древнего Бога Крови.

language-Penguin-name = Пингвиний
language-Penguin-description = Бваап!

language-DroneTalk-name = Дронский
language-DroneTalk-description = Непостижим для большинства не-дронов!

# Tajaran and Shadow stuffs
language-SiikMaas-name = Сиик'маас
language-SiikMaas-description =
    Древний религиозный язык таяран, ныне самый распространённый и изучаемый язык на Адхомае.

language-NalRasan-name = Нал'расан
language-NalRasan-description =
    Диалект с активным использованием языка тела, созданный охотниками М'саи для скрытности, позже принятый повстанцами для тайной связи во время Великой войны.

language-SiikTajr-name = Сиик'таджр
language-SiikTajr-description =
    Революционный язык, сочетающий Сиик'маас и Нал'расан, созданный для секретности во время свержения плутократии и активно использовавшийся в Великой войне.

language-YaSsa-name = Я'сса
language-YaSsa-description =
    Утончённый диалект Сиик'маас, на котором когда-то говорила знать Ньярир, возрождённый Новым Королевством Адхомай после веков забвения.

language-Delvahii-name = Дельвахии
language-Delvahii-description =
    Язык Жан-Казан, связанный с поклонением Ма'таке, до сих пор используемый в религиозных обрядах и любимый фермерами, сопротивляющимися правительственному контролю.

language-Shadowmind-name = Тенеразум
language-Shadowmind-description =
    Язык, на котором говорят теневые существа. О нём мало что известно, кроме того, что слуги могут его понимать.

language-Qiilour-name = Квилур
language-Qiilour-description =
    Родной и основной язык ксельтий, на котором в той или иной степени говорят почти все представители их вида. Это утончённый синтез нескольких древних языков - таких как Теленарии, Воскарн и Древний Ксельтек, - каждый из которых ныне утерян для истории.

# Languages Added here by Mono

language-Blob-name = Блобовый
language-Blob-description = Язык, на котором говорят блобы! Глорп!

# Ported from Floofstation:

language-NewKinPidgin-name = Ка'ракк
language-NewKinPidgin-description = Испорченный диалект, собранный из обрывков низшими кастами воксов, искажённый до неузнаваемости.
    Хотя это примитивная и неуклюжая попытка, приведшая к тупой, упрощённой пародии на их истинный язык,
    высшие касты воксов всё ещё могут уловить смысл в этих грубых приближениях.
    Для всех остальных это звучит как хаотичный визг.
