trait-category-languages = Языки

trait-language-foreigner-name = Незнающий
trait-language-foreigner-desc =
    Вы не понимаете Общегалактический язык. И вам всегда требуется переводчик для общения.
    Переводчик помогает вам понимать и говорить на нём. Лучше держите его заряженным.

trait-language-signlanguage-name = Язык жестов
trait-language-signlanguage-desc =
    Использование языка тела, жестов руками и других форм ловких движений для передачи смысла.
    Вы можете понимать и использовать базовый язык жестов Общегалактического стандарта (НЖ-7.1).
    Если вы немы по какой-либо причине, вы всё равно сможете общаться с помощью жестов.

trait-language-SiikMaas-name = Сиик'маас
trait-language-SiikMaas-desc =
    Древний религиозный язык таяран, ныне самый распространённый и преподаваемый.

trait-language-novunederic-name = Нова-Недрик
trait-language-novunederic-desc =
    Когда-то язык мореплавателей, а ныне язык межсекторных перевозчиков.
    Звонкие слоги и плавная интонация делают его привычным для экипажей кораблей и торговых конвоев.

trait-language-tradeband-name = Торговый
trait-language-tradeband-desc =
    Потомок латинских и романских языков старой Земли - Торговый остаётся основным языком высших слоёв.
    Для большинства он звучит элегантно и стройно. Язык широко используется торговцами, дипломатами и теми,
    кто стремится сохранить частицу романтического прошлого.

trait-language-elyran-name = Элиран
trait-language-elyran-desc =
    Устаревший язык с мягкими и резонансными сочетаниями звуков. Его носители используют длинные и плавные слова,
    которые звучат как эхо древних традиций.

trait-language-nekomimetic-name = Некомиметик
trait-language-nekomimetic-desc =
    Для большинства этот язык звучит как невнятная смесь ломаного японского.
    Фелиниды и они каким-то образом прекрасно его понимают.

trait-language-kelael-name = Кела'эл
trait-language-kelael-desc =
    Древний язык, распространённый среди демонических рас, в частности - аркан и они.
    Гортанные, низкие звуки и тягучие шипящие придают речи угрожающее звучание, способное внушить страх даже самым стойким слушателям.

trait-language-foreigner-light-name = Иностранец
trait-language-foreigner-light-desc =
    Вы понимаете общий язык, Андрамеда Стандарт Бейсик, но пока не можете на нём говорить.
    У вас есть переводчик, помогающий с базовым пониманием языка, лучше держите его заряженным.
trait-language-solcommon-name = Общий солнечный
trait-language-solcommon-desc =
    Берущий начало в мандаринском китайском, Общий язык развился как официальный язык Транс-Солнечной Федерации — чиновники работали над объединением его в общий язык.
    На нём говорят государственные чиновники, вооружённые силы, а также те, кто испытывает чувство национальной гордости за Федерацию или попал под влияние её культуры.
trait-language-freespeak-name = Эшер
trait-language-freespeak-desc =
    Редко слышимый за пределами сектора Колосс язык, развивавшийся со временем в изоляции от основных систем и потерянных колоний, брошенных умирать на этом краю цивилизованного космоса.
    Обычно ассоциируется с невнятной речью, полагающейся больше на интонацию, чтобы слова имели значение.
trait-language-valyrianstandard-name = Валирийский Стандарт
trait-language-valyrianstandard-desc =
    Язык, произошедший от восточноевропейских языков старой Земли. Валирийский Стандарт — распространённый язык гарпий, выросших на их родном мире Валирия 4b.
    За пределами миров его носителей на нём редко говорят, и в современную эпоху он был вытеснен «конлангами Транс-Солнечной Федерации».
    Его носители — те, кто желает сохранить традиции и верования древних народов доколониальной эпохи.
trait-language-azaziba-name = Синта'Азазиба
trait-language-azaziba-desc =
    Язык Могеса, состоящий из сочетания произносимых слов и жестикуляции.
    Хотя его использование пошло на убыль с тех пор, как Могес вышел на галактическую арену, он пользуется популярностью у унати, которые не подпали под культурное доминирование Гегемонии.