ent-WeaponTurretCharonBase = масс-драйвер M381 «Харон»
ent-WeaponTurretCharon = масс-драйвер M381 «Харон» 
    .desc = Рельсовое орудие капитального класса, выпускающее массивный снаряд на экстремальной скорости и способное наносить катастрофический урон вражеским кораблям. Тяжёлый линейный ускоритель: может активироваться дистанционно или подключаться к GCS. Эта установка питается от автозарядника и не требует ручной перезарядки.
    .suffix = Станционный, Автозарядка, Т4
ent-WeaponTurretCharonReload = масс-драйвер M381 «Харон»
    .desc = Рельсовое орудие капитального класса, выпускающее массивный снаряд на экстремальной скорости и способное наносить катастрофический урон вражеским кораблям. Тяжёлый линейный ускоритель: может активироваться дистанционно или подключаться к GCS.
    .suffix = Корабельный, Ручная перезарядка, Т4