ent-WeaponTurretCharonBase = масс-драйвер M381 «Харон»
ent-WeaponTurretCharon = масс-драйвер M381 «Харон» (станционный, автозарядка)
    .desc = Рельсовое орудие капитального класса, выпускающее массивный снаряд на экстремальной скорости и способное наносить катастрофический урон вражеским кораблям. Тяжёлый линейный ускоритель: может активироваться дистанционно или подключаться к GCS. Эта установка питается от автозарядника и не требует ручной перезарядки.
ent-WeaponTurretCharonReload = масс-драйвер M381 «Харон» (корабельный, ручная перезарядка)
    .desc = Рельсовое орудие капитального класса, выпускающее массивный снаряд на экстремальной скорости и способное наносить катастрофический урон вражеским кораблям. Тяжёлый линейный ускоритель: может активироваться дистанционно или подключаться к GCS.
