ent-WeaponTurretShard = M-34 «Шард»
    .desc = Сверхлёгкий масс-драйвер неизвестного происхождения, получивший обозначение «Шард» в ходе первых попыток обратной разработки. Наносит небольшой урон, но отличается большой дальностью и низкими требованиями к обслуживанию.
ent-WeaponTurretPinhole = M-102 «Пинхол»
    .desc = Масс-драйвер неизвестного происхождения. Обратная разработка показала крайне высокую скорость снаряда и тяжёлые боеприпасы с неустановленной полезной нагрузкой, способные смещать корабль импульсом удара.
ent-WeaponTurretFragment = MSM-1 «Фрагмент»
    .desc = Похоже на сильно модифицированный M-34 «Шард». Нестабилен и встречается достаточно редко.
    .suffix = Дрон Т2
