ent-WeaponTurretAdderScattercannon = L-108 «Аддер»
    .desc = Крупная двуствольная пушка, стреляющая залпами картечи, чтобы разрывать подлетающие ракеты и отбивать абордаж. Использует механизм автозарядки, схожий с пистолетом «Анаконда».
ent-WeaponTurretFang = AK-800 «Фанг»
    .desc = Тяжёлая 90-мм автопушка Синдикатской разработки времён корпоративной войны. Предназначена для уничтожения вражеских эсминцев. Использует механизм автозарядки, схожий с пистолетом «Анаконда».
ent-WeaponTurretHydra = SW-124 «Гидра»
    .desc = Главная батарея Синдикатского происхождения: «Гидра» - чудовищная трёхствольная установка калибра 220 мм, созданная для разрушения наиболее тяжело бронированных кораблей корпораций. Использует механизм заряжания, схожий с пистолетом «Анаконда».
ent-WeaponTurretLeviathan = W-549 «Левиафан»
    .desc = Тяжёлое артиллерийское орудие Синдикатского происхождения. «Leviathan» - тираническое воплощение изобретательности Синдиката, созданное, чтобы посылать недвусмысленные «сообщения». Способно пробивать линкоры NanoTrasen и уничтожать малые истребители одним выстрелом. Использует механизм заряжания, схожий с пистолетом «Анаконда».
