ent-DoubleEmergencyAirTank = двойной карманный баллон воздуха
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество воздуха.
ent-BluespaceAirTank = блюспейс-баллон
    .desc = Газовый баллон, имеющий просто невообразимый объем благодаря блюспейс-технологиям. Вмещает 100 литров газа.
ent-SmallBluespaceAirTank = двойной карманный блюспейс-баллон
    .desc =  Газовый баллон, имеющий просто невообразимый объем благодаря блюспейс-технологиям. Вмещает 50 литров газа.
