ent-WeaponMechCombatPulseRifleTSF = CL-94 «Тиран»
    .suffix = Оружие механоида, Оружие, Боевое, Импульсное
    .desc = Стреляет тяжёлым импульсным лазером.

ent-LightMechaAutocannon = LACM-29 «Розыск»
    .suffix = Оружие механоида, Оружие, Боевое, Винтовка
    .desc = Орудие механоида для всех. Патроны 35-мм бронебойные, сбалансированные характеристики позволяют бороться как с бронированными каркасами, так и наносить лёгкий урон кораблям. Устанавливается на лёгкие крепления.

ent-LightMechaSMG = RACM-6 «Вращающийся»
    .suffix = Оружие механоида, Оружие, Боевое, ПП
    .desc = Необычный выбор оружия: шестиствольный гатлинг калибра .45 ACP. Подавляет механоидов чистым темпом стрельбы. Хорош для ближнего боя. Устанавливается на лёгкие крепления.

ent-LightMechaShotgun = SHM-5 «Трутовик»
    .suffix = Оружие механоида, Оружие, Боевое, Дробовик
    .desc = Крупный дробовик для механоидов калибра 0.5, идеален для ближнего боя, но темп стрельбы оставляет желать лучшего. Устанавливается на лёгкие крепления.

ent-MediumMechDMR = DMRM-90 «Муштра»
    .suffix = Оружие механоида, Оружие, Боевое, Пушка
    .desc = Тяжёлая автопушка калибра 90-мм. Универсальное орудие для средних креплений.

ent-MediumMechCoilgun = CLM-03 «Синий огонь»
    .suffix = Оружие механоида, Оружие, Боевое, Пушка
    .desc = Пушка Гаусса среднего размера калибра 3-см. Наносит незначительный урон, но распространяет ЭМИ-эффект по площади. Требует среднее крепление.

ent-MediumMechTOW = ASMM-55 «ПТУР»
    .suffix = Оружие механоида, Оружие, Боевое, Пушка
    .desc = Перепрофилированная противотанковая ракета. Проводная система наведения заменена на более сложную систему целеуказания, но мобильность оставляет желать лучшего. Устанавливается на средние крепления.

ent-HeavyMechRPG = RM-3 «Базука»
    .suffix = Оружие механоида, Оружие, Боевое, Ракета
    .desc = Наземная крылатая ракета, перепрофилированная для механоидов. Системы наведения практически удалены для уменьшения размера, что превращает боеприпасы в обычные ракеты. Устанавливается на тяжёлые крепления.

ent-HeavyMechCannon = MM-229 «Метроном»
    .suffix = Оружие механоида, Оружие, Боевое, Пушка
    .desc = 220-мм пушка с очередями, относительно неточная, но значительно дальнобойнее «Базуки». Устанавливается на тяжёлые крепления.

ent-HeavyMechProjector = PWM-197 «Плазменная пушка»
    .suffix = Оружие механоида, Оружие, Боевое, Энергопушка
    .desc = Основана на MARAUDER, Ravager жертвует дальностью ради скорострельности. Крайне неточная, а посредственная оптика заставляет снаряды рассеиваться всего через несколько секунд. Разрушительна вблизи. Устанавливается на большие крепления.

ent-EWACMechaJammer = EM-58 «Одеяло»
    .suffix = Оружие механоида, Оружие, Боевое, РЭБ
    .desc = Крайне специализированный инструмент глушения, выпускает залп ловушек с чрезвычайно мощными сигналами помех для прикрытия наступления. Устанавливается на крепления РЭБ.

ent-EWACMechaFlares = EM-51 «Искра»
    .suffix = Оружие механоида, Оружие, Боевое, РЭБ
    .desc = Более дешёвая альтернатива «Одеялу». Этот излучатель запускает залп из 5 ловушек, чтобы сбить с толку вражеских стрелков. Устанавливается на крепления РЭБ.