ent-ClothingOuterHardsuitAshen = скафандр Авангарда CV-32
    .desc = Боевой тактический костюм, когда-то разработанный инженерами Синдиката, но сейчас используемый солдатами Империи. Более тяжёлый, но всё ещё универсальный скафандр.
ent-ClothingOuterHardsuitVizier = скафандр Авангарда CV-68
    .desc = Украшенный тактический костюм, разработанный с несовершенным наноламинатным составом. Высокая манёвренность, прочная броня.
ent-ClothingOuterHardsuitAshenElite = скафандр Авангарда CV-53
    .desc = Изначально основан на CV-32, CV-53 жертвует обычными бронепластинами ради защиты окружающей среды и перезаряжаемого твёрдого щита.
