ent-ClothingOuterHardsuitTrauma = боевой медицинский скафандр Т-23
    .desc = Высокотехнологичный скафандр сотрудников медицинского центра. Спроектирован для извлечения пациентов из опасных угроз и гнёта обстрела. Оснащён термическими накладками и лёгким сплавом материалов. Весьма мобилен и практичен, чем старший экземпляр командира отряда.
ent-ClothingOuterHardsuitTraumaLeader = боевой медицинский скафандр Т-53
    .desc = Высокотехнологичный скафандр директора медицинского центра, что разработан для извлечения критически важных пациентов под сильным огнём и крупными угрозами. Оснащён тяжёлыми пластинами и термическими накладками. Весьма громоздок, менее мобилен чем прошлый экземпляр, но лучше защищён.
