reagent-name-nanite-fuel = Наниты
reagent-desc-nanite-fuel = Наноботы, используемые для ремонта разного рода поверхностей.
reagent-name-superconductant = сверхпроводник
reagent-desc-superconductant = Несмотря на название, это на самом деле не сверхпроводник, а просто оксид меди, но тем не менее полезный компонент в высокоскоростной электронике.
reagent-name-lithiumhydroxide = гидроксид лития
reagent-desc-lithiumhydroxide = Соединение, образующееся в результате бурной реакции между литием и водой. Полезно для многих экономических нужд, таких как высококачественная керамика и катоды.