ent-ClothingHeadHatBeretEliteNavyOfficer = парадный берет коменданта
    .desc = Особо украшенный берет, предназначенный для коменданта.
ent-ClothingHeadSanabi = шляпа бригадного генерала
    .desc = Чёрная фуражка с красными элементами, украшенная золотыми галунами. Каждая складка этой шляпы дышит сталью и властью, а её владелец привык отдавать приказы, не повышая голоса.
ent-ClothingHeadHatBeretNavyCaptain = парадный берет УСФ
    .desc = Белоснежный берет, подчёркивающий вашу статусность сразу несколько раз подряд.