ent-WeaponSniperHunter101 = Снайперская винтовка "Hunter - 101"
    .desc = Высокоточное оружие, делается под заказ для каждого владельца. Вершина инженерии Чёрного Рынка. В данной версии отсутствует магазин и биокод.

ent-CartridgeBullet18x160mm = патрон (18x160 пуля)
    .desc = Огромный патрон использующийся в снайперских винтовках, данный вариант является простейшим пороховым боеприпасом с вольфрамовым наконечником.

ent-Hitscan18x160mm = патрон (18x160mm стержень)
    .desc = Огромный патрон использующийся в снайперских винтовках, данный вариант содержит повышенный объем пороха который запускает вольфрамовый стержень на огромной скорости.

ent-AmmoBoxHitscan18x160mm = Ящик боеприпасов (18x160mm стержень)
    .desc = Ящик содержащий 10 боеприпасов калибра 18 на 160 миллиметров типа "Стержень".

ent-AmmoBoxBullet18x160mm = Ящик боеприпасов (18x160mm пуля)
    .desc = Ящик содержащий 30 боеприпасов калибра 18 на 160 миллиметров типа "Пуля".

ent-Blueprint18x160mmAmmo = Чертёж боеприпасов снайперской винтовки "Hunter - 101"
    .desc = Чертёж со схемами боеприпасов калибра 18x160 для снайперской винтовки "Hunter - 101". Вставляется в техфаб.
