ent-ClothingNeckMantle22THOSBlueish = плечевая синеватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в синеватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSGreenish = плечевая зеленоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в зеленоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSOrangeish = плечевая оранжевая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в оранжевом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSPurplish = плечевая фиолетовая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в фиолетовом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSWhiteish = плечевая беловатая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в беловатом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSYellowish = плечевая желтоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, в желтоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22TBSGreenish = укороченная зелёная плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в зелёном.

ent-ClothingNeckMantle22TBSOrangeish = укороченная оранжевая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в оранжевом.

ent-ClothingNeckMantle22TBSPurpleish = укороченная фиолетовая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в фиолетовом.

ent-ClothingNeckMantle22TBSWhiteish = укороченная беловатая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в белом.

ent-ClothingNeckMantle22TBSYellowish = укороченная жёлтая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь - в свободном и новом цвете! Эта исполнена в жёлтом.

ent-ClothingNeckMantle22THOSBlueishCut = укороченная плечевая синеватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в синеватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSGreenishCut = укороченная плечевая зеленоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в зеленоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSOrangeishCut = укороченная плечевая оранжевая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в оранжевом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSPurplishCut = укороченная плечевая фиолетовая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в фиолетовом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSWhiteishCut = укороченная плечевая беловатая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в беловатом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22THOSYellowishCut = укороченная плечевая желтоватая мантия
    .desc = Уютно прилегающая мантия, удобно прикрывающая плечо, укороченная до уровня шеи и плеч, более не закрывающая руку в желтоватом оформлении - уже в каждом доме!

ent-ClothingNeckMantle22TBSGreenishCut = укороченная зелёная плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое - в свободном и новом цвете! Эта исполнена в зелёном.

ent-ClothingNeckMantle22TBSOrangeishCut = укороченная оранжевая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое - в свободном и новом цвете! Эта исполнена в оранжевом.

ent-ClothingNeckMantle22TBSPurpleishCut = укороченная фиолетовая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое - в свободном и новом цвете! Эта исполнена в фиолетовом.

ent-ClothingNeckMantle22TBSWhiteishCut = укороченная беловатая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое теперь - в свободном и новом цвете! Эта исполнена в белом.

ent-ClothingNeckMantle22TBSYellowishCut = укороченная жёлтая плечевая мантия
    .desc = Красивая широкополая мантия, некогда прикрывающая плечи элитных бойцов и профессионалов, теперь укороченная вдвое теперь - в свободном и новом цвете! Эта исполнена в жёлтом.