ent-ClothingUniformJumpsuitRuggedCostume = брутальный костюм
    .desc = Тёмный комплект, из грубых тканей. Слишком груб для официальных визитов, но идеально подходит для неформального отдыха с алкоголем.

ent-ClothingUniformJumpsuitExpensiveCostume = дорогой костюм
    .desc = Дорогостоящий двубортный комплект. Носить такой станет только психопат, или какой-нибудь особо тщеславный вице-президент.

ent-ClothingUniformJumpsuitGoodClownCostume = костюм хорошего клоуна
    .desc = Яркий, далеко не новый костюм, созданный по прототипу костюма величайшего трагического комедианта, из когда-либо живших" — гласит рекламная бирка из внутреннего кармана.

ent-ClothingUniformJumpsuitEmeraldCostume = изумрудный костюм
    .desc = Неплохой на вид, текстурный серый комплект, с блестящим галстуком изумрудного цвета. Носить только с подобающим по стоимости верхом.
