ent-BaseWeaponLightMachineGun = Дебаг-пулемёт
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponLightMachineGunL6 = L-6A «Мучитель»
    .desc = Нелегальное оружие используемое агентами Синдиката. Весьма традиционный лёгкий пулемёт с удобной лакированной деревянной пистолетной рукоятью. Использует патроны калибра 7.62x39mm.
    .suffix = Пулемёт
ent-WeaponLightMachineGunL6C = L-6C «Палач»
    .desc = Версия L-6A для киборгов. На ходу создаёт патроны калибра 7.62x39mm из встроенного самозарядного фабрикатора боеприпасов.
    .suffix = Пулемёт