ent-ShipVoucherBeatle = ваучер Синдиката на «Жук»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Жук» из резервов Синдиката.

ent-ShipVoucherHunter = ваучер Синдиката на «Хантер»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Хантер» из резервов Синдиката.

ent-ShipVoucherHydra = ваучер Синдиката на «Гидра»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Гидра» из резервов Синдиката.

ent-ShipVoucherInfiltrator = ваучер Синдиката на «Инфильтратор»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Инфильтратор» из резервов Синдиката.

ent-ShipVoucherTalon = ваучер Синдиката на «Талун»
    .desc = Небольшая карта, содержащая данные для получения корабля класса «Талун» из резервов Синдиката.

ent-ShipVoucherSyndicateRandom = случайный ваучер Синдиката
    .desc = Ваучер, содержащий данные для получения одного из кораблей Синдиката.
